{
  "damage": "Damage",
  "value": "Value",
  "authentication": "Authentication",
  "contactus": "Contact Us",
  "shop": "Shop",
  "enter": "Enter",
  "damage_subText": "We are there for you quickly, innovatively and competently when things go wrong!",
  "value_subText": "Do you want to fulfill your dream of owning a classic car, sell your super sports car at a reasonable price or do you need the vehicle value in exchange with your investor or your insurance company? Trust in our valuable expertise.",
  "authentication_subText": "The basis is transparency, objectivity and decades of scientific experience.",
  "tagLine": "pioneering automotive consultation and inspection",
  "tagLine_Subtext": "Expert for classic cars, racing and sports cars",
  "sch_stat_num1": "1H",
  "sch_stat_txt1": "and we are here",
  "sch_stat_num2": "0",
  "sch_stat_txt2": "Costs (liability)",
  "sch_stat_num3": "40",
  "sch_stat_txt3": "years of experience",
  "sch_stat_num4": "100%",
  "sch_stat_txt4": "guarantee",
  "sch_stat_num5": "24H",
  "sch_stat_txt5": "and you will receive the damage report",
  "sch_stat_num6": "400+",
  "sch_stat_txt6": "damage reports per year",
  "our_promise": "Our Promise",
  "our_promise_h1": "Guarantee",
  "our_promise_desc1": "0 risk for you, because we assume 100% of the liability and thus give you security that you have not yet known!",
  "our_promise_h2": "Reliability",
  "our_promise_desc2": "We rely on complete transparency in every step of our work to provide you with a clear and understandable understanding of the condition and value of your vehicle.",
  "our_promise_h3": "Speed",
  "our_promise_desc3": "We believe in AUTHENTICITY - from the human connection to the last screw on the vehicle.",
  "our_promise_h4": "Competence",
  "our_promise_desc4": "Your data and information are in safe hands with us; We treat every project with the utmost discretion and respect your privacy at every stage of our collaboration.",
  "community_say": "What the community says about us:",
  "accident_guide": "Accident Guide",
  "step_lbl1": "First steps at the scene of an accident",
  "step_desc1": "Safety first. Park your vehicle safely and use the hazard warning lights. Document the scene of the accident and the damage photographically. Contact the police and have a police report drawn up so that the question of guilt is clarified for the time being.",
  "step_lbl2": "Damage Assessment",
  "step_desc2": "Accurate damage calculation is essential. Have your vehicle inspected by an independent vehicle expert. We use scientific methods to precisely assess the damage.",
  "step_lbl3": "Claims settlement – ​​your rights",
  "step_desc3": "As the injured party, you have the right to have the damage settled in full by the insurance company of the person responsible. This includes repair costs, possible depreciation and, if applicable, loss of use. Rely on our expertise to enforce your rights and effectively navigate the claims process. With our professional expertise and experience in the automotive industry\n\n, we are at your side to ensure fair and transparent solutions.",
  "continue": "Continue",
  "reset": "Reset",
  "finish": "Finish",
  "allStepsCompleted": "All steps completed - you're finished",
  "back": "Back",
  "lastStep": "Last Step",
  "sch_iphone_h": "Damage crash lab\n Download the app now!",
  "sch_iphone_desc": "Automotive Evaluation delves deep into the intricate nuances of a vehicle, offering a swift and detailed assessment of its condition and market value.BEFORE making any automotive (buying) decision, get a comprehensive analysis and follow up consultation with our experts!",
  "sch_iphone_btn_txt": "To the store",
  "kasko": "Casco",
  "kasko_btn": "self-inflicted",
  "sch_checklist_desc": "From precise condition assessment to expert conservation and restoration, every service is designed to preserve the true spirit and history of these traveling works of art.",
  "sch_checklist_txt1": "Immediate damage report",
  "sch_checklist_txt2": "Documentation of the accident",
  "sch_checklist_txt3": "Obtain expert assessment",
  "sch_checklist_txt4": "Wait for repair approval",
  "sch_checklist_txt5": "Acceptance of the deductible",
  "liability": "Liability",
  "nofault": "No Fault",
  "sch_marquee": "foreign damage    foreign damage     foreign damage",
  "sch_check_arrow_desc": "An accident abroad can pose a particular challenge - here are the most important facts and measures:",
  "sch_check_arrow_txt1": "Accident log",
  "sch_check_arrow_txt2": "Get the police involved",
  "sch_check_arrow_txt3": "Photo documentation",
  "sch_check_arrow_txt4": "Contact the insurance company",
  "sch_check_arrow_txt5": "Communication with foreign authorities",
  "sch_check_arrow_desc1": "Accident log",
  "sch_check_arrow_desc2": "Get the police involved",
  "sch_check_arrow_desc3": "Photo documentation",
  "sch_check_arrow_desc4": "Contact the insurance company",
  "sch_check_arrow_desc5": "Communication with foreign authorities",
  "Sch_accordion_head": "Frequently Asked Questions",
  "sch_accordion_txt1": "What costs should I expect when hiring an expert?",
  "sch_accordion_txt2": "Why do I need a damage report?",
  "sch_accordion_txt3": "How do I deal with insurance cuts?",
  "sch_accordion_txt4": "What does loss of use compensation mean?",
  "sch_accordion_txt5": "Why should I commission the Kukuk engineering office?",
  "sch_accordion_txt6": "For which automobile brands does Kukuk Ingenieurbüro offer the service?",
  "sch_accordion_desc1": "",
  "sch_accordion_desc2": "",
  "sch_accordion_desc3": "",
  "sch_accordion_desc4": "",
  "sch_accordion_desc5": "",
  "sch_accordion_desc6": "",
  "sch_cards_side_heading": "Our Range",
  "mehr": "more",
  "blind_text": "Blindtext",
  "sch_card_h1": "Damage report",
  "sch_card_desc1": "Wait two weeks for a report to be prepared after an accident? That won't happen to us. You will receive a professional calculation within a few minutes and the finished report within the next 24 hours. This doesn’t require AI, AI or a call center – just a competent expert on site.",
  "sch_card_h2": "Classic car damage report",
  "sch_card_desc2": "An accident with your treasured classic car is particularly painful. Don't worry, we specialize in this topic. Calculating the impairment is particularly important here. This is decisive for claims settlement for unique vehicles.",
  "sch_card_h3": "Damage reports for electric/hybrid vehicles",
  "sch_card_desc3": "Elektro- und Hybrid-Fahrzeuge erfordern spezielle Kenntnisse bei der Schadenfeststellung. So sind etwa bei der Begutachtung eines Unfallschadens an Hochvoltfahrzeugen die elektrischen Komponenten zu untersuchen. Das darf aber nur von qualifiziertem Personal durchgeführt werden.",
  "sch_card_h4": "Advice",
  "sch_card_desc4": "An accident is stressful enough. That's why we're here to support you throughout the entire process. We take care of checking invoices and documents and support you with any necessary restorations and repairs.",
  "sch_card_h5": "Technical measurements",
  "sch_card_desc5": "We offer you all types of measurements using the latest methods so that nothing is left to chance. After an accident, an axle and frame measurement is often necessary if tires, rims or other parts in connection with the axle or frame are damaged.",
  "sch_card_h6": "3D scanning for capture and reproduction",
  "sch_card_desc6": "A three-dimensional capture of car bodies and frames can help answer certain questions regarding freedom from damage, restoration assessment and originality. For this purpose, the body or frame is captured three-dimensionally using a 3D scanner.",
  "sch_wir": "We are looking for you!",
  "sch_wir_desc": "Automotive Evaluation delves deep into the intricate nuances of a vehicle, offering a swift and detailed assessment of its condition and market value.BEFORE making any automotive (buying) decision, get a comprehensive analysis and follow up consultation with our experts!",
  "sch_btn": "To the jobs",
  "sch_wir_h1": "vehicle technology engineer",
  "sch_wir_h2": "Working student",
  "sch_wir_h3": "Clerk",
  "sch_media_head": "known from the media",
  "sch_hor_1": "Accident guide",
  "sch_hor_2": "Liability",
  "sch_hor_3": "Kasko",
  "sch_hor_4": "Foreign damage",
  "sch_hor_hov_1": "There was a crash - what do I have to do?",
  "sch_hor_hov_2": "Someone drove into my vehicle!",
  "sch_hor_hov_3": "I caused the accident myself!",
  "sch_hor_hov_4": "What rights do I have? Who do I appoint?",
  "newsletter_signup": "NEWSLETTER SIGNUP",
  "newsletter_desc": " Be the first to be informed about upcoming dates, events and exciting events.",
  "newsletter_input_placeholder": "Enter your mail to follow",
  "interested_working": "Interested in working together?",
  "callus": "Call Us",
  "mailus": "Mail Us",
  "advice": "Advice",
  "ourcompany": "Our Company",
  "our_company_desc": "The Kukuk engineering office was founded in 1986 by Klaus Kukuk. We specialize in originality and vehicle inspections, restoration support and advice on purchases and sales. With our unique “Technical Due Diligence” service, we respond individually to customer requests. We identify best-in-class investments in the vehicle sector and offer complete security through our high level of quality: a careful, holistic and scientific analysis.",
  "copyright": "Copyright All rights reserved. 2024",
  "contact": "Contact",
  "c1": "Cologne (GER)",
  "c2": "Address",
  "c3": "Postcode",
  "c4": "Phone",
  "c5": "Mail",
  "links": "Links",
  "l1": "Our Range",
  "l2": "FAQ",
  "l3": "Services",
  "l4": "Detecion Methods",
  "l5": "Projects",
  "l6": "Our company",
  "locations": "Locations",
  "loc1": "Cologne (GER)",
  "loc2": "Bielefeld (GER)",
  "loc3": "Kiel (GER)",
  "loc4": "Munich (GER)",
  "loc5": "Bergamo (IT)",
  "loc6": "Turin (IT)",
  "documents": "Documents",
  "data_protection": "Data Protection",
  "imprint": "Imprint",
  "wert_stat_num1": "40+",
  "wert_stat_txt1": "years of experience",
  "wert_stat_num2": "0",
  "wert_stat_txt2": "Risk",
  "wert_stat_num3": "150+",
  "wert_stat_txt3": "Automobile brands",
  "wert_stat_num4": "100%",
  "wert_stat_txt4": "Security",
  "wert_stat_num5": "0",
  "wert_stat_txt5": "Short Report",
  "wert_stat_num6": "6",
  "wert_stat_txt6": "Engineers",
  "logos_head": "Selection brands from our portfolio",
  "wert_marquee": "WHAT IS AN APPROACH?     WHAT IS AN APPROACH?      WHAT IS AN APPROACH?",
  "wert_listwitharrow1_head": "Special vehicles require special knowledge. We support you on the topic of value in the following categories:",
  "Wert_checkarrow1": "Classic cars & youngtimers",
  "Wert_checkarrow2": "Super/sports car",
  "Wert_checkarrow3": "New & electric vehicles",
  "Wert_checkarrow4": "race car",
  "Wert_checkarrow_desc1": "For you, your classic car or classic car is not just a vehicle, but a cultural asset that has a very individual story to tell? Then we are on the same wavelength. This historical value, the authenticity and the condition of the vehicle are particularly important when buying or selling or when preparing a valuation report for the insurance company.",
  "Wert_checkarrow_desc2": "Just as you value exclusive design, advanced technology and the fascination of speed in this vehicle category, it is equally important to us to accurately assess and evaluate these technical masterpieces, taking into account their condition and rarity. This is relevant, for example, when buying and selling or when market values ​​change. The focus is on mileage and history.",
  "Wert_checkarrow_desc3": "E-mobility is one of the defining technologies of the future. However, there are still some question marks around the topic of batteries - especially when it comes to the condition of the battery when buying or selling a used car. With our detailed tests and analyzes you will know. Are you driving a new car? Here we ensure that you are covered when returning a leased vehicle, for example, or document the paintwork when it is delivered from the factory so that you do not experience any unpleasant surprises.",
  "Wert_checkarrow_desc4": "Heart palpitations. Passion. Dedication. We could list many more inspirations that come to mind when we see a racing car. In addition to all these emotions, the facts are also elementary for us. Whether you are considering making a dream come true by buying, selling a vehicle or investing further. We approach our work like detectives. We analyze the racing history with the help of historians and archives, assess the technology and address the crucial question: Does the condition or the racing history count? With us you get the complete picture of the vehicle.",
  "valuation": "Valuation",
  "preservance": "Preservation/increase in value",
  "pur_sale": "Purchase/sale",
  "wert_rt_arrow_side": "Whether in important strategic decisions or in communication with the insurance company about your vehicle, different value terms are used again and again. We admit: It's not always easy to keep perspective. We will explain the technical jargon to you in simple terms - because it is important to us that our customers can still make responsible and transparent decisions with the help of our advice.",
  "wert_rt_arrow_h1": "Market Value",
  "wert_rt_arrow_desc1": "Market value is essential for sales decisions and insurance matters. The market value reflects the current market price of a vehicle. It is determined through a combination of technical condition assessment and market analysis. The market value can be influenced by special features, authenticity, features, history or rarity of a vehicle.",
  "wert_rt_arrow_Detail_desc1": "The history of a racing car is essential. We document and analyze his racing history alongside historians and archives to paint a comprehensive picture of his past and achievements.",
  "wert_rt_arrow_h2": "Restoration value",
  "wert_rt_arrow_desc2": "This value is particularly important for insurance purposes as it can form the basis for reimbursement in the event of damage. It is the amount that would be necessary to purchase an equivalent vehicle in the event of a total loss. It takes into account the price of a comparable vehicle on the current market. It can also include the costs for searching, purchasing and possible transfer. It may differ from market prices depending on the availability and condition of similar vehicles.",
  "wert_rt_arrow_h3": "Replacement value",
  "wert_rt_arrow_desc3": "This value is particularly relevant for classic cars and individually modified vehicles where restoration or repair requires special materials and specialist knowledge. Restoration value is the cost incurred to restore or rebuild a vehicle to its original condition. It takes into account material costs, labor and the use of specialized techniques. Particularly for rare or heavily modified vehicles, the restoration value can exceed the actual market value.",
  "wert_rt_arrow_h4": "New car value vs market value:",
  "wert_rt_arrow_desc4": "The value of a new car or a rare sports car often differs from the market value, even before delivery and commissioning. Expertise and a network are the basis for determining the true value of these exclusive vehicles.",
  "our_value": "Our values",
  "wer_val_1": "Authenticity",
  "wer_val_2": "Transparency",
  "wer_val_3": "Expertise",
  "wer_val_4": "Passion",
  "wer_val_5": "Innovation",
  "wer_val_6": "common ground",
  "wer_val_7": "open-mindedness",
  "wer_val_8": "confidentiality",
  "wer_val_9": "reliability",
  "wer_val_10": "quality",
  "wer_val_11": "family",
  "wer_checkarrow2_head": "Imagine a large puzzle in which all the pieces are painstakingly put together - because only the big picture makes sense. This is how we understand the valuation of a vehicle. Of course there are also short reports. For us, however, they do not correspond to our holistic philosophy and way of working.",
  "wer_checkarrow2h1": "Why is an objective and transparent valuation important?",
  "wer_checkarrow2h2": "How do we carry out a valuation?",
  "wer_checkarrow2h3": "Which factors play an important role in determining the value?",
  "wer_checkarrow2h_desc1": "We are natural scientists through and through. That's why our credo is: facts instead of speculation. This allows you to make informed decisions. Buyers, sellers and collectors. This means you receive a fair and accurate valuation, which is important in transactions, insurance contracts or when setting market prices.",
  "wer_checkarrow2h_desc2": "The puzzle already mentioned includes the analysis of various factors such as brand, model, condition, mileage, rarity, technical innovation, design/form language, history, originality & authenticity and demand. Our tools: modern technical processes and a deep understanding of historic vehicles. Examining optics and hidden technical details go hand in hand. World-leading restorers help us with the detective work.",
  "wer_checkarrow2h_desc3": "This duplicates the previous question/answer. Do you want to say that again? Mileage (see above), history (see above) and condition (see above with optics and technology) appear twice here. The collaboration with restorers is also mentioned above.",
  "wer_hor_1": "Value",
  "wer_hor_2": "Valuation",
  "wer_hor_3": "Preservation/increase in value",
  "wer_hor_4": "Purchase/sale",
  "wer_value_maintaing_h": "VALUE MAINTAINING & INCREASE",
  "wer_value_maintaing_desc": "Do you sometimes feel the same way? You walk past your classic car or sports car and are happy just by the sight. Or that unmistakable smell when you get in. And when driving over every curve that lies in your path. We know these moments all too well. That's why it's important to us that you have something from your piece of jewelry and can enjoy it for as long as possible. The issues of increasing and maintaining value play a major role here and you can influence them to a certain extent.",
  "wer_value_maintaing_img1_h": "Increase in value",
  "wer_value_maintaing_img1_desc": "It's worth taking a curious look at the history books here. The value of a vehicle can increase depending on its history. In addition to intensive research, we use our global network of historians and archives. You also have the opportunity to achieve a significant increase in value through restoration, upgrades or modifications or by combining the original engine and chassis (“matching numbers”). You have little influence on market demand, but it is also relevant.",
  "wer_value_maintaing_img2_h": "Preservation of value",
  "wer_value_maintaing_img2_desc": "Anyone who loves something cherishes and cares for it. This includes regular maintenance, avoiding repair/restoration backlogs, optimal storage, adhering to a preservation and cleaning concept and maintaining the originality of the vehicle. Preserving value is particularly important for owners of classic cars, collectibles and super/sports cars.",
  "detec_method_h": "Our detection methods",
  "detec_method_va1": "Own laboratory.Spectroscopy (OES,FT-IR).Ultrasound.3D scan.Photogrametry.fta.Magnetooptic resonance process endoscopy.Magnetic inductive & eddy current measurement process.Lubricant analysis (tribology).Spectral luminescence microscope.Gas chromatography + mass spectroscope X-ray testing and CT. Micro & Macroscopy.",
  "wert_marquee2": "Which certificate or report do I actually need?     Which certificate or report do I actually need?",
  "wert_arrow3head": "Many of our customers ask themselves this question. So that you know what you need in your case, here is the explanation.",
  "wer_arrow3_1": "Valuation report",
  "wer_arrow3_2": "Technical expertise",
  "wer_arrow3_3": "Certificate of authenticity",
  "wer_arrow3_4": "Damage report?",
  "wer_arrow3_desc1": "This gives you the value of your vehicle in black and white. And not just in a short report, but comprehensively with all the factors that influence the value. This is important for sales, purchases and insurance purposes. Determining the value includes market conditions, rarity, historical and cultural value as well as the physical condition of the vehicle (we divide it into components). BOOK/MAKE AN APPOINTMENT NOW",
  "wer_arrow3_desc2": "Are there problems after a repair by a workshop or a dispute in court? Then the so-called “technical expertise” clarifies the question: Does everything work technically as it should? The focus is often on one assembly – such as the drive train or the frame. But it can also be about the entire vehicle. This includes checking and analyzing the engine, chassis, electronic systems and other technical aspects. Particular attention may be paid to identifying technical defects, the condition of vehicle components and evaluating modifications that affect the overall condition and performance of the vehicle. BOOK/MAKE AN APPOINTMENT NOW",
  "wer_arrow3_desc3": "Is this all real or maybe even fake? This question gets to the heart of the matter. Certificates of authenticity for vehicles, especially vintage cars, involve verifying the originality and historical accuracy of the vehicle. These certificates play an important role in authentication (and value determination). BOOK/MAKE AN APPOINTMENT NOW",
  "wer_arrow3_desc4": "",
  "wer_rtarrow2side_head": "PURCHASE/SALE",
  "wer_rtarrow2rightdesc": "Let's be honest: buying or selling a vehicle sometimes makes your stomach rumble a bit. Simply because it is a big step. We will accompany you from the very beginning with our specialist knowledge so that you can sit back and relax. So that you can look over our shoulder a bit and be informed yourself, we will explain the procedure to you.",
  "wer_rtarrow2h1": "Pre-purchase research",
  "wer_rtarrow2desc1": "Who wants to buy a pig in a poke? Research is essential for basic work. We take you as a customer by the hand in your search. We discuss in advance which criteria you should specifically pay attention to and expand your search radius beyond online advertisements with our extensive network.",
  "wer_rtarrow2h2": "Analysis of the advertisement",
  "wer_rtarrow2desc2": "We don't just put the vehicle to the test, but rather the advertisement. Is the accuracy of the description, the authenticity of the photos and the consistency of the information provided correct? We check the vehicle history, possible previous owners, service records and other relevant documents. We also compare the advertisement with other vehicle offers. For more transparency and security.",
  "wer_rtarrow2h3": "Initial assessment of the vehicle",
  "wer_rtarrow2desc3": "Does the offer sound tempting? Then an initial assessment via video expert call is the next step. In this way, we form an initial opinion about the general condition and possible problems such as model-specific weak points.",
  "wer_rtarrow2h4": "Assessment",
  "wer_rtarrow2desc4": "Now let's get into the details. We inspect the vehicle on site. So that we don't miss anything, we look at both the external and technical condition - divided into assemblies including engine, transmission and electronics. In the best case scenario, we will meet under the lifting platform. And because we take it very seriously, this also includes oil analyzes of important units such as the engine, transmission and differential. Plus: The layer thickness measurement of the paint and the endoscopy of the cavities. This means we don't miss any hidden defects, accidents or repair work.",
  "wer_rtarrow2h5": "Assessment of condition & value",
  "wer_rtarrow2desc5": "Puzzle work is required. Because now the actual condition and the information from the research are considered as a whole to determine the market value of the vehicle. We take originality, rarity, technical quality and general condition into account.",
  "wer_rtarrow2h6": "Insurance for all cases",
  "wer_rtarrow2desc6": "Always play it safe. To avoid any unpleasant surprises, we recommend carefully documenting all transactions and agreements. Clear communication, written contracts and the involvement of an experienced professional can help minimize risks.",
  "wer_rtarrow2h7": "Sale",
  "wer_rtarrow2desc7": "Get the best out of it. This is an important factor in a sale and one that you actually have an influence on. We advise you on how you can increase the value even further. We also give tips on valuation and pricing, sales strategies, legal protection and help with the creation of meaningful sales documents.",
  "wer_white_car_side_head": "Our range",
  "wer_white_car_rtside_desc": "Attention to detail. Scientific accuracy. And a lot of passion. This shapes our work. Each of our services is aimed at preserving the spirit and history of these traveling works of art - from precise condition assessment to professional conservation and restoration.",
  "wer_white_car_rtside_c1head": "Valuation report",
  "wer_white_car_rtside_c1desc": "Preparation of detailed and precise appraisals that comprehensively reflect the current market value, replacement value and restoration value of vehicles evaluate. For us, an objective, detailed and transparent investigation is our top priority. Each assembly is examined in detail – ideally in your presence. A lifting platform is essential. Oil analyzes of important units such as the engine, transmission and differential are a must. The history research and manufacturer data, including the delivery certificate, are used as part of the preparations or to prepare the report (additional costs may arise). Measuring the layer thickness of the paint and endoscopy of the cavities are further essential elements of our comprehensive assessment.",
  "wer_white_car_rtside_c2head": "Value analysis",
  "wer_white_car_rtside_c2desc": "Carrying out a comprehensive condition assessment, in which both the external and technical condition of the vehicle are analyzed and documented. We use state-of-the-art techniques to uncover hidden defects and determine the true condition of the vehicle. The focus is on a thorough examination of all mechanical and electrical systems in order to enable a holistic assessment.",
  "wer_white_car_rtside_c3head": "Determination of condition",
  "wer_white_car_rtside_c3desc": "Individual advice and support in the purchase and sales processes, including evaluation of the vehicles and recommendations based on technical and historical findings, as well as a comprehensive market value analysis. Benefit from our extensive knowledge and experience of over 40 years in the field of vehicle valuation. We not only support you in evaluating potential purchase or sale properties, but also offer advice on optimal strategies and market positioning. In addition, we can offer an examination of documentation and an assessment of historical authenticity.",
  "wer_white_car_rtside_c4head": "Technical Expertise",
  "wer_white_car_rtside_c4desc": "Comprehensive analysis of the market value of a vehicle, taking into account current market trends, historical data and individual vehicle characteristics. We offer you a comprehensive insight into the true value of your vehicle and, if necessary, support you in identifying potential for increasing value.",
  "wer_white_car_rtside_c5head": "Restoration support",
  "wer_white_car_rtside_c5desc": "Advice on restoration, repairs, insurance and much more. Comprehensive consulting services in areas such as restoration, repairs and insurance, with a particular focus on maintaining authenticity, originality and the level of investment. With our specialist expertise, we will support you in all aspects of restoring and repairing your vehicle. From the selection of suitable restoration workshops to detailed cost calculations and scheduling. We would also be happy to advise you on insurance issues.",
  "wer_white_car_rtside_c6head": "History research",
  "wer_white_car_rtside_c6desc": "Accompaniment and professional support throughout the entire restoration process. From planning to completion – with continuous quality control and documentation. Our role includes selecting the most suitable restoration companies, calculating costs, monitoring them and progress, ensuring quality and compliance with the restoration agreement and cost planning. We document the entire process and offer you a transparent and detailed overview of the steps carried out and individual work processes.",
  "wer_white_car_rtside_c7head": "Buying advice",
  "wer_white_car_rtside_c7desc": "We offer professional advice on the best preservation method and support you in choosing a suitable storage location. We would be happy to provide our general preservation and storage guide or create your own individual concept.",
  "wer_white_car_rtside_c8head": "Advice on restoration",
  "wer_white_car_rtside_c8desc": "We research the history of your vehicle - from its first registration to the various owners and events that have shaped it. Our expertise will help you understand the historical and emotional value of your vehicle, develop this further and highlight it at events or when determining value.",
  "wer_white_car_rtside_c9head": "Preservation and storage",
  "wer_white_car_rtside_c9desc": "Specialized technical assessments to check and evaluate the condition and functionality of important vehicle components such as the engine, transmission and speedometer. We use advanced diagnostic techniques and comprehensive assessment methods to determine precise, objective and scientifically based information about the condition and performance of these key elements.",
  "wer_phone_head": "Security for your next purchase? Arrange an expert call with us now!",
  "wer_phone_desc": "Our Kukuk app offers the opportunity to arrange a desired appointment with your favorite expert and, shortly afterwards, to analyze your desired vehicle in more detail and answer all your questions in a joint video call. In addition to the Pocket Expert and the Pocket Garage, this 1:1 expert call is one of many features that our new app has to offer, a perfect complement to the website and always ready to hand in your pocket.",
  "wer_news": "NEWS",
  "wer_news1_head": "Le Mans Classic 2023",
  "wer_news1_desc": "Reading time: 2 min",
  "wer_news2_head": "Car accident, what now? A guide.",
  "wer_news2_desc": "Reading time: 2 min",
  "wer_news3_head": "Christophorus: vintage car detective",
  "wer_news3_desc": "Reading time: 2 min",
  "wer_commu_num1": "1.350+",
  "wer_commu_subtxt1": "Customer reviews",
  "wer_commu_num2": "4,9/5,0",
  "wer_commu_subtxt2": "Average rating",
  "wer_commu_img1_head": "Prof. Jens Oberst",
  "wer_commu_img1_subtxt": "Classic car collector",
  "wer_commu_img1_desc": "With exceptional expertise, great commitment, precise depth of documentation and comprehensible analyzes and evaluations, Laura and Klaus Kukuk accompany me on various projects.",
  "wer_commu_img2_head": "salvador gomez",
  "wer_commu_img2_subtxt": "Maranello Motors (Ferrari collectors)",
  "wer_commu_img2_desc": "A great collaboration with Laura and Klaus Kukuk, very competent and always super friendly, hope for further good collaboration, thank you very much.",
  "wer_accrodion_head": "Fachkenntnissen Asked Questions",
  "wer_accrodion_txt1": "Can I insure my vehicle for a higher amount based on the appraisal?",
  "wer_accrodion_txt2": "How do restorations affect the value of a vehicle?",
  "wer_accrodion_txt3": "How important is mileage to the value of a vehicle?",
  "wer_accrodion_txt4": "Do modifications affect the value of a vehicle?",
  "wer_accrodion_txt5": "How does the market situation affect the value of my vehicle?",
  "wer_accrodion_desc1": "",
  "wer_accrodion_desc2": "",
  "wer_accrodion_desc3": "",
  "wer_accrodion_desc4": "",
  "wer_accrodion_desc5": "",
  "wer_map_h1": "next stops",
  "wer_map_desc1": "Our service includes traveling to you and your vehicle so that a quicker and more efficient inspection can take place. For 10 years now, all of our equipment and detection methods have been completely mobile, non-invasive, so that we are ready to use anywhere in the world at any time. Here we always show a rough plan for our next month.",
  "wer_maP_date": "Jan ´24",
  "wer_map_loc": "Rom, Neapel, Mailand",
  "wer_map_wer": "Who?",
  "auth_stat_num1": "40",
  "auth_stat_txt1": "years of experience",
  "auth_stat_num2": "1",
  "auth_stat_txt2": "Own laboratory",
  "auth_stat_num3": "100%",
  "auth_stat_txt3": "Safety & Liability",
  "auth_stat_num4": "200+",
  "auth_stat_txt4": "certifications per year",
  "auth_stat_num5": "25+",
  "auth_stat_txt5": "Years of experience with forensics",
  "auth_stat_num6": "12",
  "auth_stat_txt6": "Scientific methods",
  "auth_marquee": "Important terms and definitions     Important terms and definitions     Important terms and definitions",
  "auth_listwitharrow1_head": "What does authentic actually mean exactly? Just as most of us cannot answer this question straight away, the topic of authenticity is just as complex in the automotive sector. So that we and our customers don't talk past each other, it is important to us to briefly clarify the terms that are often used in this context.",
  "auth_checkarrow1": "Original",
  "auth_checkarrow2": "Replica",
  "auth_checkarrow3": "Fake",
  "auth_checkarrow4": "Air Car",
  "auth_checkarrow5": "Matching Numbers",
  "auth_checkarrow_desc1": "A vehicle that has been preserved in its original condition. So there are no significant changes to the engine, chassis, body or interior. When it comes to classic cars and vintage vehicles, the original condition is particularly valuable.",
  "auth_checkarrow_desc2": "A replica is a replica of a historic vehicle, often made using modern materials and technologies. Replicas look like the original, but they are not. Replicas are popular because they don't have the costs of a real classic car and because they can be used at racing events with greater peace of mind.",
  "auth_checkarrow_desc3": "Pretending to be something it isn't. In the world of classic cars, a vehicle that is passed off as original or authentic even though it contains significant modifications or fakes. Typical: Incorrect identification numbers, inauthentic parts or counterfeit features. The problem: They distort the market and have an impact on the value of genuine historic vehicles.",
  "auth_checkarrow_desc4": "Have you ever heard of a castle in the air? That's exactly what an \"Air Car\" is in the classic car scene. Back in 1987, Carroll Shelby wrote down the definition in his book “Shelby American World Registry”: “a car built from the ground up, without frame tubes or parts bearing the original serial numbers, and without legitimate papers.”",
  "auth_checkarrow_desc5": "You've heard it many times. But what does that actually mean? Matching numbers mean that the most important components of a vehicle - in particular the engine, transmission, body and chassis - correspond to how the vehicle was delivered from the factory. Matching these numbers is an important factor in the authenticity and value of a classic car. This is what makes them so popular among collectors and enthusiasts.",
  "auth_hor_1": "Technical due diligence",
  "auth_hor_2": "Determination of originality",
  "auth_hor_3": "Results analysis",
  "auth_hor_4": "Rights & Facts",
  "auth_rtarrow2rightdesc": "We admit: the word technical due diligence is a bit of a tongue twister. In fact, we were inspired by the testing processes in the financial and corporate world (due diligence) and transferred that to the process of authenticating a vehicle. During technical due diligence, the vehicle is put through its paces - this minimizes the risk of fraud. This means your investment in a classic car, super sports car or racing car is safe.",
  "auth_rtarrow2h1": "Detailed analysis and review of vehicle history",
  "auth_rtarrow2desc1": "Careful research into the history of the vehicle is the core. This means checking production data, previous owners, maintenance history and all relevant documents. This is crucial to prove the authenticity and historical value of the vehicle. We work closely with historians, type experts and the archives of automobile manufacturers worldwide and can therefore carry out holistic historical research.",
  "auth_rtarrow2h2": "Forensic examination for authentication",
  "auth_rtarrow2desc2": "Sounds like a crime thriller and is a bit like that too. To check the originality of materials, components and paintwork, we use modern and scientific methods. Why? This is how we find out whether a vehicle has been modified or restored over time. This includes checking the engine, transmission, electrical system, body and other important technical components.",
  "auth_rtarrow2h3": "What do I have to consider when restoring?",
  "auth_rtarrow2desc3": "The question is: do they fit together? It's about body, drivetrain and chassis. If they are original, an essential part of the due diligence has been clarified. Contemporary materials, correct specifications, manufacturer-compliant embossed markings and other information provide information.",
  "auth_rtarrow2h4": "Market analysis and value assessment",
  "auth_rtarrow2desc4": "Is the investment worth it? This is easier to evaluate if we clarify factors such as rarity, demand and historical significance. In addition to the technical examinations, the vehicle is also assessed for its overall appearance. This analysis helps you avoid falling for an overpriced offer.",
  "auth_rtarrow3head": "ORIGINALITY CERTIFICATION: What authentication options are there?",
  "auth_rtarrow3rightdesc": "While a technical due diligence is, so to speak, the XL package and the determination of originality is part of it, the determination of originality also exists as an individual investigation. The goal: to determine the authenticity of a vehicle. Our way of working: Scientific, forensic, objective. (Here I don't quite understand the difference from above, is that correct? Below in the services it's actually a common point, so I find it difficult to differentiate)",
  "auth_rtarrow3h1": "Visual inspection",
  "auth_rtarrow3desc1": "We look for obvious defects, damage or changes to the exterior and interior. Particular attention is paid to the body, paint, chrome parts, interior and other visual elements.",
  "auth_rtarrow3h2": "Forensic material analysis",
  "auth_rtarrow3desc2": "We pull out a magnifying glass, so to speak, and let the materials tell their story. This includes the forensic examination of paint, metal, fabric, etc. for their composition and aging properties. This makes it possible to identify improvements, replacements or restorations that deviate from the original condition.",
  "auth_rtarrow3h3": "Documentation and data comparison",
  "auth_rtarrow3desc3": "Time for research on paper. Historical documents such as production records, delivery dates and restoration documents are carefully checked and compared with the current condition of the vehicle. This helps verify the vehicle's history and detect any changes.",
  "auth_rtarrow3h4": "Checking the embossed markings",
  "auth_rtarrow3desc4": "What do the numbers want to tell us? Checking embossed markings (numbers) on key components such as the engine, The transmission, body and chassis tell us a lot. The same applies to embossing on the steering, axles, brakes and much more. The comparison with the delivery documents and the manufacturer-compliant number stamps ultimately shows whether the magical “matching numbers” has been fulfilled.",
  "auth_rtarrow3h5": "Holistic condition assessment:",
  "auth_rtarrow3desc5": "It goes into more detail again. With an in-depth analysis of all of the vehicle's mechanical systems - including the drivetrain, brakes and electrical system. This test includes performance tests, functional checks and the assessment of the general condition, particularly with regard to repair backlogs. To inspect hidden areas, we use endoscopy. This is particularly important for detecting corrosion, cracks or hidden damage in cavities and hard-to-reach parts.",
  "value_maintain_head": "RESULT ANALYSIS: Is it all fake? What does the result mean?",
  "value_maintain_desc": "Anyone who has their vehicle checked for authenticity is of course excited about the results. We put this together in a comprehensive results analysis. It is a deep dive into the history and value of an automobile that is important to owners, collectors and automotive history alike. Four central points that illustrate the importance and scope of our results analysis:",
  "value_maintain_img1_h": "Objective determination of vehicle authenticity",
  "value_maintain_img1_desc": "Our analysis results provide a clear statement about the originality of the vehicle. This has a significant impact on the value of the vehicle.",
  "value_maintain_img2_h": "Detection of counterfeits and modifications",
  "value_maintain_img2_desc": "We not only identify original parts, but also uncover counterfeits and subsequent modifications. This protects potential buyers from fraudulent offers and helps preserve automotive history.",
  "value_maintain_img3_h": "Detailed condition assessment for restoration and preservation",
  "value_maintain_img3_desc": "Our analysis provides detailed information about the condition of each vehicle part. These findings are crucial for planned restoration projects or the long-term preservation of the vehicle.",
  "value_maintain_img4_h": "Importance for insurance and investment",
  "value_maintain_img4_desc": "The results of our analysis are important not only for collectors and restorers, but also for insurance companies and investors. Because it can significantly influence insurance policies and investment decisions.",
  "auth_rtarrow4_head": "Rights & Facts",
  "auth_rtarrow4_desc": "Fake, now what? This is a shock at first. But there are different options for action and of course you also have rights.",
  "auth_rtarrow4_h1": "Review of the purchase contract",
  "auth_rtarrow4_desc1": "Have you recently bought the vehicle and now it turns out that it is a fake or a replica? Then you should check the conditions of the purchase contract. Depending on the circumstances of the purchase and the warranty claims, it may be possible to cancel the purchase or claim compensation.",
  "auth_rtarrow4_h2": "Sale",
  "auth_rtarrow4_desc2": "If a vehicle is identified as a fake or replica, resale is possible, but there are certain restrictions. It is crucial to educate potential buyers about the true condition of the vehicle to avoid legal issues. Disclosing the results of our analysis can help create a transparent basis for sales.",
  "auth_rtarrow4_h3": "Dealing with original vehicles",
  "auth_rtarrow4_desc3": "If the vehicle is confirmed as an original, its value and importance among collectors increase. In this case, owners can use authenticity as a selling point or keep the vehicle as a valuable investment. Certification can serve as trustworthy evidence.",
  "auth_rtarrow4_h4": "Legal advice and protection",
  "auth_rtarrow4_desc4": "Regardless of whether the vehicle is classified as original, fake or replica, it is advisable to seek advice to fully understand your rights and responsibilities. Especially when investing heavily in vehicles, it is important to find out about possible legal steps and protective measures. We would be happy to advise you holistically and recommend appropriate legal advice if necessary!",
  "auth_white_car_side_head": "Products",
  "auth_white_car_rtside_desc": "Attention to detail. Scientific accuracy. And a lot of passion. This shapes our work. Each of our services is aimed at preserving the spirit and history of these traveling works of art - from precise condition assessment to professional conservation and restoration.",
  "auth_white_car_rtside_c1head": "Technical due diligence",
  "auth_white_car_rtside_c1desc": "Our Technical Due Diligence offering is an indispensable process to ensure security and transparency when purchasing classic cars, youngtimers, super/sports cars and racing cars. It minimizes the risk of fraud and helps ensure that investments in vehicles are made on a solid and reliable basis.",
  "auth_white_car_rtside_c2head": "Certification of authenticity",
  "auth_white_car_rtside_c2desc": "After successful verification and confirmation of authenticity, an official certificate of authenticity will be issued. This certificate serves as proof of the authenticity and originality of the vehicle and is an important document. It provides independent, scientific and objective confirmation of the condition and history of the vehicle - invaluable to collectors, investors and enthusiasts.",
  "auth_white_car_rtside_c3head": "Value analysis",
  "auth_white_car_rtside_c3desc": "Comprehensive analysis of the market value of a vehicle, taking into account current market trends, historical data and individual vehicle characteristics. We offer you a comprehensive insight into the true value of your vehicle and, if necessary, support you in identifying potential for increasing value.",
  "auth_white_car_rtside_c4head": "History: Research & Evaluation",
  "auth_white_car_rtside_c4desc": "We research the history of your vehicle - from its first registration to the various owners and events that have shaped it. Our expertise will help you understand the historical and emotional value of your vehicle, develop this further and highlight it at events or when determining value.",
  "auth_white_car_rtside_c5head": "Technical assessment of the engine, gearbox, etc",
  "auth_white_car_rtside_c5desc": "Specialized technical assessments to check and evaluate the condition and functionality of important vehicle components such as the engine, transmission and speedometer. We use advanced diagnostic techniques and comprehensive assessment methods to determine precise, objective and scientifically based information about the condition and performance of these key elements.",
  "auth_white_car_rtside_c6head": "Preservation & Storage",
  "auth_white_car_rtside_c6desc": "We offer professional advice on the best preservation method and support you in choosing a suitable storage location. We would be happy to provide our general preservation and storage guide or create your own individual concept.",
  "auth_white_car_rtside_c7head": "Advice on restoration and much more",
  "auth_white_car_rtside_c7desc": "Comprehensive consulting services in areas such as restoration, repair and insurance, with a particular focus on maintaining authenticity, originality and the level of investment. With our specialist expertise, we will support you in all aspects of restoring and repairing your vehicle. From the selection of suitable restoration workshops to detailed cost calculations and scheduling. We would also be happy to advise you on insurance issues.",
  "auth_white_car_rtside_c8head": "Restoration support",
  "auth_white_car_rtside_c8desc": "Accompaniment and professional support throughout the entire restoration process. From planning to completion – with continuous quality control and documentation. Our role includes selecting the most suitable restoration companies, calculating costs, monitoring them and progress, ensuring quality and compliance with the restoration agreement and cost planning.We document the entire process and offer you a transparent and detailed overview of the steps carried out and individual work processes.",
  "auth_marquee_2": "WHAT IS AN APPROACH?      WHAT IS AN APPROACH?      WHAT IS AN APPROACH?",
  "auth_arrow5_h1": "Certificate of authenticity",
  "auth_arrow5_h2": "Technical expertise",
  "auth_arrow5_h3": "Valuation report",
  "auth_phone_head": "Security with your next purchase? Arrange an expert call with us now!",
  "auth_phone_desc": "Our Kukuk app offers the opportunity to arrange a desired appointment with your favorite expert and, shortly afterwards, to analyze your desired vehicle in more detail and answer all your questions in a joint video call. Be sure before your next investment! In addition to the Pocket Expert and the Pocket Garage, this 1:1 expert call is one of many features that our new app has to offer, a perfect complement to the website and always ready to hand in your pocket.",
  "auth_news": "Publications",
  "auth_news1_head": "Le Mans Classic 2023",
  "auth_news1_desc": "Reading time: 2 min",
  "auth_news2_head": "Car accident, what now? A guide.",
  "auth_news2_desc": "Reading time: 2 min",
  "auth_news3_head": "Christophorus: vintage car detective",
  "auth_news3_desc": "Reading time: 2 min",
  "auth_commu_num1": "1.350+",
  "auth_commu_subtxt1": "Customer reviews",
  "auth_commu_num2": "4,9/5,0",
  "auth_commu_subtxt2": "Average rating",
  "auth_commu_img1_head": "Prof. Dr. Martin Bonnet",
  "auth_commu_img1_subtxt": "Materials Science, Cologne University of Technology",
  "auth_commu_img1_desc": "Now in the 2nd generation, we always enjoy working with Kukuks because they do their job with great passion and, above all, with extraordinarily broad and deep expert knowledge.",
  "auth_commu_img2_head": "Redline restoration",
  "auth_commu_img2_subtxt": "Blindtext Blindtext",
  "auth_commu_img2_desc": "Having the experience of working together with Laura and her father on a 1953 Ferrari 166M was impeccable. I guarantee and ensure the quality of Laura Kukuk's work.",
  "auth_accrodion_txt1": "Why should I commission the Kukuk engineering office?",
  "auth_accrodion_txt2": "For which automobile brands does Kukuk Ingenieurbüro offer the service?",
  "auth_accrodion_txt3": "What documents and information are required for certification?",
  "auth_accrodion_txt4": "Where and when is certification possible?",
  "auth_accrodion_txt5": "How do I get a guarantee of authenticity?",
  "auth_accrodion_txt6": "How do I deal with the result?",
  "auth_accrodion_txt7": "What options do I have afterwards to a certification?",
  "auth_accrodion_txt8": "How do you distinguish between an original and a fake?",
  "auth_accrodion_desc1": "",
  "auth_accrodion_desc2": "",
  "auth_accrodion_desc3": "",
  "auth_accrodion_desc4": "",
  "auth_accrodion_desc5": "",
  "auth_accrodion_desc6": "",
  "auth_accrodion_desc7": "",
  "auth_accrodion_desc8": "",
  "wer_hor_hov_1": "What is the definition of a value?",
  "wer_hor_hov_2": "Which points play a role in determining the value?",
  "wer_hor_hov_3": "Why and how can I have an influence?",
  "wer_hor_hov_4": "How can I protect myself?",
  "auth_hor_hov_1": "How can I protect myself?",
  "auth_hor_hov_2": "What authentication options are there?",
  "auth_hor_hov_3": "Everything fake? What does the result mean?",
  "auth_hor_hov_4": "What options do I have for action?",
  "methodusehead": "The methods in use",
  "impressum_main_head":"imprint",
  "impressum_head1":"According to § 5 TMG",
  "impressum_head2":"Contact",
  "impressum_head3":"value added tax",
  "impressum_head4":"Public appointment and swearing in",
  "impressum_head5":"Dispute resolution",
  "impressum_head6":"Liability for content",
  "impressum_head7":"Liability for links",
  "impressum_head8":"copyright",
  "impressum_para1":"publicly appointed and sworn expert for classic cars \n Dipl.-Ing. Klaus KukukKaldauer Höhe 1351491 Overath",
  "impressum_para2":"Telephone: 0 22 06 / 95 90 – 0Fax: 0 22 06 / 95 90 – 90Email: info@kukuk.com",
  "impressum_para3":"Sales tax identification number in accordance with Section 27 a of the Sales Tax Act: DE121992492",
  "impressum_para4":"Publicly appointed and sworn experts work in accordance with Section 36 GewO. Dipl.-Ing. Klaus Kukuk was publicly appointed and sworn in by the Chamber of Commerce and Industry for the “vintage car” sector. It is subject to the provisions of the expert regulations of the Cologne Chamber of Commerce and Industry. This can be viewed at www.ihk-koeln.de",
  "impressum_para5":"We are not willing or obliged to take part in dispute resolution proceedings before a consumer arbitration board.",
  "impressum_para6":"As a service provider, we are responsible for our own content on these pages in accordance with general laws in accordance with Section 7 Paragraph 1 TMG. However, according to Sections 8 to 10 TMG, as a service provider we are not obliged to monitor transmitted or stored third-party information or to investigate circumstances that indicate illegal activity. \nObligations to remove or block the use of information in accordance with general law remain unaffected. However, liability in this regard is only possible from the time of knowledge of a specific legal violation. If we become aware of any corresponding legal violations, we will immediately remove this content",
  "impressum_para7":"Our offer contains links to external third-party websites over whose content we have no influence. We therefore cannot assume any liability for this external content. The respective provider or operator of the pages is always responsible for the content of the linked pages. The linked pages were checked for possible legal violations at the time of linking.\n Illegal content was not apparent at the time of linking.However, permanent control of the content of the linked pages is unreasonable without concrete evidence of a legal violation. If we become aware of any legal violations, we will immediately remove such links.",
  "impressum_para8":"The content and works on these pages created by the site operators are subject to German copyright law. Reproduction, processing, distribution and any kind of exploitation outside the limits of copyright law require the written consent of the respective author or creator.\n Downloads and copies of this page are only permitted for private, non-commercial use.If the content on this site was not created by the operator, the copyrights of third parties are respected. In particular contents of third parties are marked as such. Should you nevertheless become aware of a copyright infringement, we ask that you notify us accordingly. If we become aware of any legal violations, we will immediately remove such content.",
  "datenschutz_main_head": "Data protection",
  "datenschutz_sec1_mainhead": "1. Data protection at a glance",
  "datenschutz_sec2_mainhead": "2. General information and mandatory information",
  "datenschutz_sec3_mainhead": "3. Data collection on our website",
  "datenschutz_sec4_mainhead": "4. Plugins and tools",
  "datenschutz_sec1_head1": "General information:",
  "datenschutz_sec1_head2": "Data collection on our website",
  "datenschutz_sec1_head3": "Who is responsible for data collection on this website?",
  "datenschutz_sec1_head4": "How do we collect your data?",
  "datenschutz_sec1_head5": "What do we use your data for?",
  "datenschutz_sec1_head6": "What rights do you have regarding your data?",
  "datenschutz_sec1_head7": "Analytics and Third Party Tools",
  "datenschutz_sec1_PARA1": "The following information provides a simple overview of what happens to your personal data when you visit our website. Personal data is any data that can be used to personally identify you. Detailed information on the subject of data protection can be found in our data protection declaration listed below this text.",
  "datenschutz_sec1_PARA2": "",
  "datenschutz_sec1_PARA3": "Data processing on this website is carried out by the website operator. You can find their contact details in the imprint of this website.",
  "datenschutz_sec1_PARA4": "On the one hand, your data is collected when you provide it to us. This could, for example, be data that you enter into a contact form. Other data is automatically collected by our IT systems when you visit the website. This is primarily technical data (e.g. internet browser, operating system or time of page access). This data is collected automatically as soon as you enter our website.",
  "datenschutz_sec1_PARA5": "Some of the data is collected to ensure that the website is provided error-free. Other data may be used to analyze your user behavior.",
  "datenschutz_sec1_PARA6": "You have the right to receive information about the origin, recipient and purpose of your stored personal data free of charge at any time. You also have the right to request that this data be corrected, blocked or deleted. You can contact us at any time at the address given in the legal notice if you have any further questions about data protection. You also have the right to lodge a complaint with the responsible supervisory authority. You also have the right to request that the processing of your personal data be restricted in certain circumstances. Details can be found in the data protection declaration under “Right to restriction of processing”.",
  "datenschutz_sec1_PARA7": "When you visit our website, your surfing behavior can be statistically evaluated. This happens primarily with cookies and with so-called analysis programs. The analysis of your surfing behavior is usually anonymous; surfing behavior cannot be traced back to you. You can object to this analysis or prevent it by not using certain tools. You can find detailed information about this in the following data protection declaration. \nYou can disagree with this analysis. We will inform you about the objection options in this data protection declaration.",
  "datenschutz_sec2_head1": "data protection",
  "datenschutz_sec2_head2": "Note on the responsible body",
  "datenschutz_sec2_head3": "Revocation of your consent to data processing",
  "datenschutz_sec2_head4": "Right to object to data collection in special cases and to direct advertising (Art. 21 GDPR)",
  "datenschutz_sec2_head5": "Right to lodge a complaint with the responsible supervisory authority",
  "datenschutz_sec2_head6": "Right to data portability",
  "datenschutz_sec2_head10": "Objection to advertising emails",
  "datenschutz_sec2_head8": "Information, blocking, deletion and correction",
  "datenschutz_sec2_head9": "Right to restriction of processing",
  "datenschutz_sec2_head7": "SSL or TLS encryption",
  "datenschutz_sec2_PARA1": "The operators of these sites take the protection of your personal data very seriously. We treat your personal data confidentially and in accordance with the statutory data protection regulations and this data protection declaration. When you use this website, various personal data is collected. Personal data is data that can be used to personally identify you. This data protection declaration explains what data we collect and what we use it for. It also explains how and for what purpose this happens.\nWe would like to point out that data transmission over the Internet (e.g. when communicating via email) can have security gaps. Complete protection of data from access by third parties is not possible.",
  "datenschutz_sec2_PARA2": "The responsible body for data processing on this website is:\nDipl. Ing. Klaus KukukKaldauer Höhe 1351491 Overath\nTelephone: 0 22 06 / 95 90 – 0Email: info@kukuk.com\nThe responsible body is the natural or legal person who, alone or jointly with others, decides on the purposes and means of processing personal data (e.g. names, email addresses, etc.).",
  "datenschutz_sec2_PARA3": "Many data processing operations are only possible with your express consent. You can revoke any consent you have already given at any time. All you need to do is send us an informal email. The lawfulness of the data processing carried out until the revocation remains unaffected by the revocation.",
  "datenschutz_sec2_PARA4": "If data processing is carried out on the basis of Article 6 Paragraph 1 Letter e or f GDPR, you have the right to object to the processing of your personal data at any time for reasons arising from your particular situation; This also applies to profiling based on these provisions. The respective legal basis on which processing is based can be found in this data protection declaration. If you object, we will no longer process your affected personal data unless we can demonstrate compelling legitimate grounds for the processing that outweigh your interests, rights and freedoms or the processing serves to assert, exercise or defend legal claims ( Objection according to Art. 21 Para. 1 GDPR).\nIf your personal data is processed for the purpose of direct advertising, you have the right to object at any time to the processing of personal data concerning you for the purpose of such advertising; This also applies to profiling insofar as it is connected to such direct advertising. If you object, your personal data will no longer be used for direct advertising purposes (objection according to Art. 21 Para. 2 GDPR).",
  "datenschutz_sec2_PARA5": "In the event of violations of the GDPR, those affected have the right to lodge a complaint with a supervisory authority, in particular in the member state of their habitual residence, their place of work or the place of the alleged violation. The right to lodge a complaint exists without prejudice to any other administrative or judicial remedies.",
  "datenschutz_sec2_PARA6": "You have the right to have data that we process automatically based on your consent or in fulfillment of a contract handed over to you or to a third party in a common, machine-readable format. If you request the data to be transferred directly to another person responsible, this will only be done if it is technically feasible.",
  "datenschutz_sec2_PARA7": "For security reasons and to protect the transmission of confidential content, such as orders or inquiries that you send to us as the site operator, this site uses an SSL or. TLS encryption. You can recognize an encrypted connection by the browser address bar changing from “http://” to “https://” and by the lock symbol in your browser bar.\nIf SSL or TLS encryption is activated, The data you transmit to us cannot be read by third parties.",
  "datenschutz_sec2_PARA8": "Within the framework of the applicable legal provisions, you have the right to free information at any time about your stored personal data, its origin and recipient and the purpose of data processing and, if necessary, a right to correct, block or delete this data. You can contact us at any time at the address given in the legal notice for this purpose or for further questions on the subject of personal data.",
  "datenschutz_sec2_PARA9": "You have the right to request that the processing of your personal data be restricted. You can contact us at any time at the address given in the legal notice. The right to restrict processing exists in the following cases:\nIf you dispute the accuracy of your personal data stored by us, we usually need time to verify this. For the duration of the review, you have the right to request that the processing of your personal data be restricted.\nIf the processing of your personal data was/is unlawful, you can request that the data processing be restricted instead of deletion.\nIf we do not have your personal data If you no longer need it, but you need it to exercise, defend or assert legal claims, you have the right to request that the processing of your personal data be restricted instead of deletion.\nIf you have lodged an objection in accordance with Article 21 Para. 1 GDPR, A balance must be made between your and our interests. As long as it is not yet clear whose interests prevail, you have the right to request that the processing of your personal data be restricted.\nIf you have restricted the processing of your personal data, this data - apart from its storage - may only be permitted with your consent or for To assert, exercise or defend legal claims or to protect the rights of another natural or legal person or for reasons of important public interest of the European Union or a Member State",
  "datenschutz_sec2_PARA10": "The use of contact details published as part of the imprint obligation to send unsolicited advertising and information materials is hereby objected to. The operators of the pages expressly reserve the right to take legal action in the event of unsolicited advertising information being sent, such as spam emails",
  "datenschutz_sec3_head1": "Cookies",
  "datenschutz_sec3_head2": "Server log files",
  "datenschutz_sec3_head3": "contact form",
  "datenschutz_sec3_PARA1": "Some of the websites use so-called cookies. Cookies do not cause any damage to your computer and do not contain viruses. Cookies serve to make our offering more user-friendly, effective and secure. Cookies are small text files that are stored on your computer and that your browser stores. Most of the cookies we use are so-called “session cookies”. They are automatically deleted after your visit. Other cookies remain stored on your device until you delete them. These cookies enable us to recognize your browser the next time you visit.\nYou can set your browser so that you are informed about the setting of cookies and only allow cookies in individual cases, exclude the acceptance of cookies for certain cases or generally, and automatically Enable deletion of cookies when closing the browser. If cookies are deactivated, the functionality of this website may be restricted.\nCookies that are necessary to carry out the electronic communication process or to provide certain functions you require (e.g. shopping cart function) are used on the basis of Art. 6 Para. 1 lit. f GDPR saved. The website operator has a legitimate interest in storing cookies in order to provide its services in a technically error-free and optimized manner. If other cookies (e.g. cookies to analyze your surfing behavior) are stored, they will be treated separately in this data protection declaration.",
  "datenschutz_sec3_PARA2": "The provider of the pages automatically collects and stores information in so-called server log files, which your browser automatically transmits to us. These are:\nBrowser type and browser version\nOperating system used\nReferrer URL\nHostname of the accessing computer\nTime of server request\nIP address\nThis data will not be merged with other data sources.\nThis data will be collected on the basis of Art. 6 Paragraph 1 lit. f GDPR. The website operator has a legitimate interest in the technically error-free presentation and optimization of his website - for this purpose the server log files must be recorded.",
  "datenschutz_sec3_PARA3": "If you send us inquiries using the contact form, your details from the inquiry form, including the contact details you provided there, will be stored by us in order to process the inquiry and in case of follow-up questions. We will not pass on this data without your consent. The data entered into the contact form will therefore be processed exclusively on the basis of your consent (Art. 6 Para. 1 lit. a GDPR). You can revoke this consent at any time. All you need to do is send us an informal email. The legality of the data processing operations carried out until the revocation remains unaffected by the revocation.\nThe data you entered in the contact form will remain with us until you request us to delete it, revoke your consent to storage or the purpose for data storage no longer applies (e.g. after your processing has been completed Inquiry). Mandatory legal provisions – in particular retention periods – remain unaffected.",
  "datenschutz_sec4_PARA1": "Google Maps",
  "datenschutz_sec4_head1": "This site uses the Google Maps map service via an API. The provider is Google Inc., 1600 Amphitheater Parkway, Mountain View, CA 94043, USA. In order to use the functions of Google Maps, it is necessary to save your IP address. This information is usually transferred to a Google server in the USA and stored there. The provider of this site has no influence on this data transfer. The use of Google Maps is in the interest of an attractive presentation of our online offerings and to make it easy to find the places we indicate on the website. This represents a legitimate interest within the meaning of Article 6 Paragraph 1 Letter f of the GDPR. You can find more information about how we handle user data in Google's data protection declaration: https://policies.google.com/privacy?hl=de",
  "card_detail2_head": "CHristophorus: vintage car detective",
  "card_detail2_head2": "“Behind every car there are special people and your history.“",
  "card_detail2_head1": "Your knowledge of classic automobiles is in demand worldwide. She sits on the jury of the prestigious Concorso d’Eleganza competition. And she is just 30 years old. The engineer Laura Kukuk goes her own way in a traditionally influenced scene.",
  "card_detail2_desc1": "Laura Kukuk leans casually against the garage door, next to which the family's Porsche 911 (964) is parked. Her orange shirt contrasts perfectly with the Amazon green metallic paint. Kukuk likes it colorful. She loves opposites. And she doesn't like to be pigeonholed, even if that often happens to her in her everyday work as a young woman in a technical industry.\n\nShe constantly switches between tradition and modernity. Laura Kukuk is an internationally sought-after classic car specialist. Together with her father, the 30-year-old runs the Kukuk engineering office in Overath, around 30 kilometers east of Cologne. It's a global business. Milan today,\n\n London tomorrow, New York the day after. Lots of travel to determine the originality of a vehicle or the value of a rarity. “Behind every car there are special people and their story. That’s the fascination that drives me,” says Kukuk.\n\n One of these stories is about a bright yellow Porsche 934 Turbo RSR from 1976 that once competed at Le Mans.\n\n In southern England she was supposed to inspect the racing car for the potential buyer. He wanted to travel with her in a private jet, but Kukuk took the commercial flight. Being independent is important to her. The customer brought his wife and children with him to the appointment. “The first thing we did was start the engine and everyone got goosebumps. It was nice to feel the enthusiasm of the whole family,” she remembers. “Later, when I was lying under the car and saw the drag marks, a film immediately played in front of my eyes of the racing car hitting the curbs at Le Mans.”The Porsche 911 accompanies her in her job – and in her family history. Her single father regularly went on skiing holidays with Laura and her brother in an original 911, built in 1966, in Sahara beige. “I associate the 911 with my childhood,” says Kukuk. For them, classic cars are everyday cars. Back then, if something broke, the children would help repair it. The original 911 was later replaced by the 964 in the rare shade of green, which is still the family car today.\n\nKukuk now gets in and turns the ignition key. From Cologne's Rheinauhafen we go through the Bergisches Land back to the office in Overath. 40 kilometers, gentle hills, sweeping curves and wild poppies left and right, paddocks and restaurants with idyllic names like “Auf dem Berge”. You can't miss the office in Overath. An orange three-wheeled van in front of the door is the company logo and signpost.Inside, reports are lined up thick like books on the shelves. Reconstructing the history of a car, checking its authenticity and analyzing the market are all detective work. “Sometimes I feel like Sherlock Holmes,” says Kukuk. Although she gains insight into her father's activities early on, she initially remains at a distance. “I resisted it during puberty. I went to a language and drawing school in Florence,” she says. Creativity is still an important part of her life today. She often meets up with friends at art exhibitions. Or she unpacks the easel herself and lets her feelings flow freely on the paper. Sometimes she also grabs her skateboard or goes water skiing on the Rhine.",
  "card_detail_head": "Car accident, what now? A guide",
  "card_detail_head1": "The First Steps After a Car Accident: A Guide to Safety and Engineering Accuracy",
  "card_detail_head2": "Conclusion:",
  "card_detail2_desc2": "On the other hand, there was always this technical curiosity. Before graduating from high school, she completed internships at a freelance Porsche tuner and at the Porsche racing team Kremer Racing. Afterwards, she did not study automotive design – as originally planned – but rather mechanical engineering and vehicle technology. Kukuk: “I had doubts as to whether I could do it. But I thought to myself: If I really have it in me, I'll go through with it.\n\n She went through with it. Including an internship at McLaren Automotive and a year as a development engineer in Woking, England. After completing her studies, she joined the family business. “I was interested in exploring the history and soul of a classic rather than creating something anonymous as an engineer,” she says.\n\n The next appointment. Laura Kukuk loads her equipment into the 964. Then she goes to the halls of a Porsche specialist in nearby Bergisch Gladbach, where she is supposed to inspect a current 911 “Belgian Legend Edition” (992). The special model based on the 911 Carrera 4S, limited to 75 units, is a homage to the racing legend Jacky Ickx. “I find it fascinating that the design language of the 911 has not changed to this day. You can always recognize a Porsche, even in the dark.\n\n Laura Kukuk uses the flashlight to get an initial impression of the condition of the vehicle.\n\n For her reports, she uses scientific methods in order to obtain the most objective data possible. She and her father are known worldwide for this. “We see the vehicle itself as a source and not just what is written in the documents,” she says. Their tools include 3D scanning, paint layer thickness measurement, ultrasound and spectroscopy for material analysis and dating. Added to this is historical expertise, meticulousness and craftsmanship. “On a Porsche 911 Carrera RS 2.7, the sheet metal is 0.88 millimeters thick. The lightweight construction of this derivative is only 0.8 millimeters. This small but crucial difference of 0.08 millimeters must be scientifically determined during an evaluation.\n\nDespite all the expertise and experience: Kukuk's analyzes are not always well received. “I am young, a woman, blonde and I also share unpleasant facts. Some people can’t handle that – in exactly that order,” she laughs. At the latest when the skeptics hear that they are at the TH Köln Lecturer in vehicle restoration, they give in.\n\nAnother part-time job: Laura Kukuk is one of the few judges at the Concorso d'Eleganza Villa d'Este in Italy. So far, women have only played a minor role in this exclusive circle of the most valuable classics on Lake Como. This tradition is currently changing. And Laura Kukuk is exactly right here.\n\n Because once she starts talking about all the special cases in classic car valuation, she is completely in her element. She moves from one detail to the next. It will be a long monologue in which terms will be used that only experts understand. You can tell: She loves what she does.",
  "card_detail_desc1": "A car accident is an unexpected and often disturbing event. In addition to the immediate shock and emotional impact, there may be a variety of technical and legal issues that need to be addressed. With our expertise in automotive technology and safety, we would like to provide you with a precise and structured guide to react appropriately after an accident.",
  "card_detail_desc2": "A car accident can involve technical, legal and emotional complexities. However, a systematic approach, combined with professional advice and engineering expertise, can help simplify the process and ensure that your vehicle and everyone involved receives the best possible care.",
  "card_detail_step1": "1. Prioritize Security:",
  "card_detail_step2": "2. Make an emergency call:",
  "card_detail_step3": "3. Documentation of the incident:",
  "card_detail_step4": "4. Exchange of contact details:",
  "card_detail_step5": "5. Engineering assessment",
  "card_detail_step6": "6. Legal advice:",
  "card_detail_step7": "7. Contacting the insurance company:",
  "card_detail_step1_desc": "First, make sure all occupants are safe. If possible, move the vehicle out of the flow of traffic and into a safe position. Switch on the hazard warning lights and use a warning triangle if necessary.",
  "card_detail_step2_desc": "If someone is injured or there is significant property damage, call emergency services immediately. Even if the damage is minor, it may be advisable to contact the police to create an official accident report.",
  "card_detail_step3_desc": "Use your cell phone or a camera to take photos of the accident scene, the vehicles and any visible damage. This can be important for both actuarial and engineering analyses.",
  "card_detail_step4_desc": "Exchange names, addresses, insurance details and license plates with the other parties involved. Witness statements can also be valuable, so note contact information for witnesses if necessary.",
  "card_detail_step5_desc": "It is crucial to have your vehicle inspected by a qualified engineer to determine the exact extent of the damage and impact on vehicle safety. Not only does this ensure that your vehicle is repaired properly, but it can also help with insurance-related questions. >> Contact us and get free advice! If the accident was not your fault, we will also prepare the damage report for you FREE OF CHARGE!",
  "card_detail_step6_desc": "In the event of accidents where fault is unclear or there is significant damage to property or personal injury, you should consider seeking legal advice.",
  "card_detail_step7_desc": "Inform your insurance company immediately about the accident and have all relevant documents ready.",
  "NEWS_DESC": "Read for 2 minutes",
  "NEWS_CARDS_1_HEAD1": "Le Mans",
  "NEWS_CARDS_1_HEAD2": "Classic 2023",
  "NEWS_CARDS_2_HEAD1": "Car accident, what now? ",
  "NEWS_CARDS_2_HEAD2": "A guide.",
  "NEWS_CARDS_3_HEAD1": "Christophorus: vintage car",
  "NEWS_CARDS_3_HEAD2": "Detective",
  "NEWS_CARDS_4_HEAD1": "",
  "NEWS_CARDS_4_HEAD2": "",
  "NEWS_CARDS_5_HEAD1": "",
  "NEWS_CARDS_5_HEAD2": "",
  "NEWS_CARDS_6_HEAD1": "",
  "NEWS_CARDS_6_HEAD2": "",
  "NEWS_CARDS_7_HEAD1": "",
  "NEWS_CARDS_7_HEAD2": "",
  "NEWS_CARDS_8_HEAD1": "",
  "NEWS_CARDS_8_HEAD2": "",
  "NEWS_CARDS_9_HEAD1": "",
  "NEWS_CARDS_9_HEAD2": "",
  "NEWS_CARDS_10_HEAD1": "",
  "NEWS_CARDS_10_HEAD2": "",
  "NEWS_CARDS_11_HEAD1": "",
  "NEWS_CARDS_11_HEAD2": "",
  "NEWS_CARDS_12_HEAD1": "",
  "NEWS_CARDS_12_HEAD2": "",
  "Reviews1Head": "Dr. Matthias Metz",
  "Reviews1Desig": "Collectors & Pebble Beach Concours d’Elegance participants",
  "Reviews1Desc": "Thank you very much for submitting the reports - this is evidence of your professional work.",
  "Reviews2Head": "Horst Koester",
  "Reviews2Desig": "Ferrari collector",
  "Reviews2Desc": "Their reports have now arrived. Thank you again for your efforts. Everything makes a stylish and professional good impression. You are different from others, you are a great group",
  "Reviews3Head": "Dr. Stefano Pasini",
  "Reviews3Desig": "Concours Judge & Collector (Italy)",
  "Reviews3Desc": "Being a judge at any competition is a huge responsibility; being a Member of the Jury of the Concorso Villa d’Este is supremely challenging. Luckily, in my 12 years as a Judge I have enjoyed the company and support of extraordinarily competent fellow judges, from Nick Mason to the Duke of Richmond, from Lorenzo Ramaciotti to Patrick LeQuément and of course Laura Kukuk, whose beautiful smile conceals a competence in historical auto issues that beggars belief. Thanks Laura for your help and friendship",
  "Reviews4Head": "Dr. Stefano Pasini",
  "Reviews4Desig": "Concours Judge & Collector (Italy)",
  "Reviews4Desc": "Being a judge at any competition is a huge responsibility; being a Member of the Jury of the Concorso Villa d’Este is supremely challenging. Luckily, in my 12 years as a Judge I have enjoyed the company and support of extraordinarily competent fellow judges, from Nick Mason to the Duke of Richmond, from Lorenzo Ramaciotti to Patrick LeQuément and of course Laura Kukuk, whose beautiful smile conceals a competence in historical auto issues that beggars belief. Thanks Laura for your help and friendship",
  "Reviews5Head": "Dr. Matthias Metz",
  "Reviews5Desig": "Collectors & Pebble Beach Concours d’Elegance participants",
  "Reviews5Desc": "Thank you very much for submitting the reports - this is evidence of your professional work.",
  "Reviews6Head": "Horst Koester",
  "Reviews6Desig": "Ferrari collector",
  "Reviews6Desc": "Their reports have now arrived. Thank you again for your efforts. Everything makes a stylish and professional good impression. You are different from others, you are a great group",
  "Reviews7Head": "Dr. Matthias Metz",
  "Reviews7Desig": "Collectors & Pebble Beach Concours d’Elegance participants",
  "Reviews7Desc": "Thank you very much for submitting the reports - this is evidence of your professional work.",
  "Reviews8Head": "Horst Koester",
  "Reviews8Desig": "Ferrari collector",
  "Reviews8Desc": "Their reports have now arrived. Thank you again for your efforts. Everything makes a stylish and professional good impression. You are different from others, you are a great group",
  "Reviews9Head": "Dr. Matthias Metz",
  "Reviews9Desig": "Collectors & Pebble Beach Concours d’Elegance participants",
  "Reviews9Desc": "Thank you very much for submitting the reports - this is evidence of your professional work.",
  "Reviews10Head": "Horst Koester",
  "Reviews10Desig": "Ferrari collector",
  "Reviews10Desc": "Their reports have now arrived. Thank you again for your efforts. Everything makes a stylish and professional good impression. You are different from others, you are a great group"
}