{
  "damage": "Schaden",
  "value": "Wert",
  "authentication": "Authentifizierung",
  "contactus": "Kontaktiere uns",
  "shop": "Geschäft",
  "enter": "Eingeben",
  "damage_subText": "Schnell, innovativ und kompetent sind wir für Sie da, wenn es kracht!",
  "value_subText": "Sie wollen sich Ihren Traum vom Oldtimer erfüllen, ihren Supersportwagen zu einem angemessenen Preis verkaufen oder benötigen den Fahrzeugwert im Austausch mit ihrem Investor oder Ihrer Versicherung? Vertrauen Sie auf unsere wertvolle Expertise.",
  "authentication_subText": "Die Basis sind Transparenz, Objektivität und Jahrzehnte lange, wissenschaftliche Erfahrung.",
  "tagLine": "wegweisende Automobilberatung und -inspektion",
  "tagLine_Subtext": "Sachverständige für Oldtimer, Renn- & Sportwagen",
  "sch_stat_num1": "1H",
  "sch_stat_txt1": "und wir sind da",
  "sch_stat_num2": "0",
  "sch_stat_txt2": "Kosten (Haftpflicht)",
  "sch_stat_num3": "40",
  "sch_stat_txt3": "Jahre Erfahrung",
  "sch_stat_num4": "100%",
  "sch_stat_txt4": "garantie",
  "sch_stat_num5": "24H",
  "sch_stat_txt5": "und Sie erhalten das Schadengutachten",
  "sch_stat_num6": "400+",
  "sch_stat_txt6": "schadengutachten im jahr",
  "our_promise": "Unser Versprechen",
  "our_promise_h1": "Garantie",
  "our_promise_desc1": "0 Risiko für Sie, denn wir übernehmen 100% der Haftung und geben Ihnen somit Sicherheit, die Sie bisher noch nicht kennen!",
  "our_promise_h2": "Zuverlässigkeit",
  "our_promise_desc2": "Wir setzen auf vollständige Transparenz in jedem Schritt unserer Arbeit, um Ihnen ein klares und nachvollziehbares Verständnis über den Zustand und Wert Ihres Fahrzeugs zu bieten.",
  "our_promise_h3": "Schnelligkeit",
  "our_promise_desc3": "Wir glauben an AUTHENTIZITÄT - von der menschlichen Verbindung bis zur letzten Schraube am Fahrzeug",
  "our_promise_h4": "Kompetenz",
  "our_promise_desc4": "Ihre Daten und Informationen sind bei uns in sicheren Händen; wir behandeln jedes Projekt mit höchster Diskretion und respektieren Ihre Privatsphäre in jeder Phase unserer Zusammenarbeit.",
  "community_say": "Was die community über uns sagt:",
  "accident_guide": "unfall ratgeber",
  "step_lbl1": "Erste Schritte am Unfallort",
  "step_desc1": "Sicherheit geht vor. Stellen Sie Ihr Fahrzeug sicher ab und setzen Sie die Warnblinkanlage ein. Dokumentieren Sie den Unfallort und die Schäden fotografisch. Kontaktieren Sie die Polizei und lassen Sie eine Polizeibericht fertigen, sodass die Schuldfrage vorerst geklärt ist.",
  "step_lbl2": "Schadenfeststellung",
  "step_desc2": "Die genaue Schadenskalkulation ist essenziell. Lassen Sie Ihr Fahrzeug von einem unabhängigen Kfz-Sachverständigen begutachten. Wir wissenschaftliche Methoden, um den Schaden präzise zu bewerten.",
  "step_lbl3": "Schadenabwicklung – Ihre Rechte",
  "step_desc3": "Als Geschädigter haben Sie das Recht auf eine vollständige Schadensregulierung durch die Versicherung des Verursachers. Dies beinhaltet die Reparaturkosten, eine mögliche Wertminderung und gegebenenfalls einen Nutzungsausfall. Verlassen Sie sich auf unsere Expertise, um Ihre Rechte durchzusetzen und den Schadensprozess effektiv zu navigieren. Mit unserer fachlichen Kompetenz und Erfahrung in der Automobilindustrie stehen wir Ihnen zur Seite, um faire und transparente Lösungen zu gewährleisten.",
  "continue": "Weitermachen",
  "reset": "Zurücksetzen",
  "finish": "Beenden",
  "allStepsCompleted": "Alle Schritte abgeschlossen – Sie sind fertig",
  "back": "Zurück",
  "lastStep": "Letzter Schritt",
  "sch_iphone_h": "Schaden crash lab\n Jetzt app runterladen!",
  "sch_iphone_desc": "Automotive Evaluation geht tief in die komplizierten Nuancen eines Fahrzeugs ein und bietet eine schnelle und detaillierte Beurteilung seines Zustands und Marktwerts. BEVOR Sie eine (Kauf-)Entscheidung für ein Fahrzeug treffen, erhalten Sie eine umfassende Analyse und anschließende Beratung durch unsere Experten!",
  "sch_iphone_btn_txt": "ZUM STORE",
  "kasko": "KASKO",
  "kasko_btn": "selbstverschuldet",
  "sch_checklist_desc": "Von der präzisen Zustandsermittlung bis hin zur fachgerechten Konservierung und Restaurierung jede Dienstleistung ist darauf ausgerichtet, den wahren Geist und die Geschichte dieser fahrenden Kunstwerke zu bewahren.",
  "sch_checklist_txt1": "sofortige schadenmeldung",
  "sch_checklist_txt2": "Dokumentation des Unfallhergangs",
  "sch_checklist_txt3": "Sachverständige Einschätzung einholen",
  "sch_checklist_txt4": "Reparaturfreigabe abwarten",
  "sch_checklist_txt5": "Übernahme der Selbstbeteiligung",
  "liability": "haftpflicht",
  "nofault": "unverschuldet",
  "sch_marquee": "auslandsschaden    auslandsschaden     auslandsschaden",
  "sch_check_arrow_desc": "Ein Unfall im Ausland kann eine besondere Herausforderung darstellen - Hier sind die wichtigsten Fakten und Maßnahmen:",
  "sch_check_arrow_txt1": "Unfallprotokoll",
  "sch_check_arrow_txt2": "Polizei einschalten",
  "sch_check_arrow_txt3": "Fotodokumentation",
  "sch_check_arrow_txt4": "Kontakt zur Versicherung",
  "sch_check_arrow_txt5": "Kommunikation mit ausländischen Behörden",
  "sch_check_arrow_desc1": "Unfallprotokoll",
  "sch_check_arrow_desc2": "Polizei einschalten",
  "sch_check_arrow_desc3": "Fotodokumentation",
  "sch_check_arrow_desc4": "Kontakt zur Versicherung",
  "sch_check_arrow_desc5": "Kommunikation mit ausländischen Behörden",
  "Sch_accordion_head": "häufig gestellte fragen",
  "sch_accordion_txt1": "Mit welchen Kosten habe ich zu rechnen bei der Beauftragung eines Sachverständigen?",
  "sch_accordion_txt2": "Wofür benötige ich ein Schadengutachten?",
  "sch_accordion_txt3": "Wie gehe ich mit Kürzungen der Versicherung um?",
  "sch_accordion_txt4": "Was bedeutet Nutzungsausfallentschädigung?",
  "sch_accordion_txt5": "Wieso sollte ich das Kukuk Ingenieurbüro beauftragen?",
  "sch_accordion_txt6": "Für welche Automobilmarken bietet Kukuk Ingenieurbüro den Service an?",
  "sch_accordion_desc1": "",
  "sch_accordion_desc2": "",
  "sch_accordion_desc3": "",
  "sch_accordion_desc4": "",
  "sch_accordion_desc5": "",
  "sch_accordion_desc6": "",
  "sch_cards_side_heading": "unser Angebot",
  "sch_hor_1": "Unfall-Ratgeber",
  "sch_hor_2": "Haftpflicht",
  "sch_hor_3": "Kasko",
  "sch_hor_4": "Auslandsschaden",
  "sch_hor_hov_1": "Es hat gekracht - Was muss ich tun?",
  "sch_hor_hov_2": "Mir ist jemand ins Fahrzeug gefahren!",
  "sch_hor_hov_3": "Ich habe den Unfall selbstverschuldet!",
  "sch_hor_hov_4": "Welche Rechte habe ich? Wen beauftrage ich?",
  "mehr": "mehr",
  "blind_text": "Blindtext",
  "sch_card_h1": "Schadengutachten",
  "sch_card_desc1": "Nach einem Unfall zwei Wochen lang auf die Erstellung eines Gutachtens warten? Das passiert mit uns nicht.  Eine fachgerechte Kalkulation erhalten Sie innerhalb weniger Minuten und das fertige Gutachten in den nächsten 24 Stunden. Dazu braucht es keine AI, KI oder Call-Center – nur einen kompetenten Sachverständigen vor Ort.",
  "sch_card_h2": "Oldtimer-Schadengutachten",
  "sch_card_desc2": "Ein Unfall mit Ihrem geschätzten Oldtimer schmerzt besonders. Keine Sorge, wir sind auf dieses Thema spezialisiert. Hier ist besonders die Berechnung der Wertminderung wichtig. Die ist bei einzigartigen Fahrzeugen maßgebend für die Schadenregulierung.",
  "sch_card_h3": "Schadengutachten für E-/Hybrid-Fahrzeuge",
  "sch_card_desc3": "Elektro- und Hybrid-Fahrzeuge erfordern spezielle Kenntnisse bei der Schadenfeststellung. So sind etwa bei der Begutachtung eines Unfallschadens an Hochvoltfahrzeugen die elektrischen Komponenten zu untersuchen. Das darf aber nur von qualifiziertem Personal durchgeführt werden.",
  "sch_card_h4": "Beratung",
  "sch_card_desc4": "Ein Unfall ist aufreibend genug. Deshalb stehen wir Ihnen während des ganzen Prozesses danach zur Seite. Wir übernehmen die Rechnungs- und Dokumentenprüfung und begleiten sie bei anfallenden Restaurierungen und Reparaturen.",
  "sch_card_h5": "Technische Vermessungen",
  "sch_card_desc5": "Wir bieten Ihnen jegliche Vermessungen mit den neuesten Verfahren an, um nichts dem Zufall zu überlassen. Nach einem Unfall ist oft eine Achs- und Rahmenvermessung notwendig, wenn etwa Reifen, Felgen oder andere Teile in Verbindung mit Achse oder Rahmen beschädigt sind.",
  "sch_card_h6": "3D-Scan zur Erfassung und Reproduktion",
  "sch_card_desc6": "Eine dreidimensionale Erfassung von Karosserien und Rahmen kann dabei helfen, bestimmte Fragestellungen in Bezug zur Schadenfreiheit, Restaurierungsbewertung und Originalität zu beantworten. Hierzu wird die Karosserie oder der Rahmen mittels 3D-Scanner dreidimensional erfasst.",
  "sch_wir": "Wir suchen dich!",
  "sch_wir_desc": "Automotive Evaluation delves deep into the intricate nuances of a vehicle, offering a swift and detailed assessment of its condition and market value.BEFORE making any automotive (buying) decision, get a comprehensive analysis and follow up consultation with our experts!",
  "sch_btn": "Zum den jobs",
  "sch_wir_h1": "fahrzeugtechnik ingenieur",
  "sch_wir_h2": "Werkstudent",
  "sch_wir_h3": "Sachbearbeterin",
  "sch_media_head": "bekannt aus den medien",
  "newsletter_signup": "NEWSLETTER ABONNIEREN",
  "newsletter_desc": " Sei der Erste, der über anstehende Termine, Veranstaltungen und spannende Ereignisse informiert wird.",
  "newsletter_input_placeholder": "Geben Sie Ihre E-Mail-Adresse ein",
  "interested_working": "Interesse an einer Zusammenarbeit?",
  "callus": "Rufen Sie uns an",
  "mailus": "Mailen Sie uns",
  "advice": "Beratung",
  "ourcompany": "Unser Unternehmen",
  "our_company_desc": "Das Ingenieurbüro Kukuk wurde 1986 von Klaus Kukuk gegründet. Wir sind spezialisiert auf Originalitäts- & Fahrzeuguntersuchungen, Restaurierungsbegleitungen und Beratung bei An- und Verkauf. Mit unserem einzigartigen Service „Technical Due Diligence“ gehen wir individuell auf Kundenwünsche ein. Wir identifizieren Best-in-Class Investitionen im Fahrzeugbereich und bieten durch unser hohes Maß an Qualität vollständige Sicherheit: Eine sorgfältige, ganzheitliche und wissenschaftliche Analyse.",
  "copyright": "Copyright alle Rechte vorbehalten. 2024",
  "contact": "Kontakt",
  "c1": "Köln (GER)",
  "c2": "Adresse",
  "c3": "PLZ",
  "c4": "Telefon",
  "c5": "Post",
  "links": "Links",
  "l1": "Unser Angebot",
  "l2": "FAQ",
  "l3": "Leistungen",
  "l4": "UFeststellungsmethoden",
  "l5": "Projekte",
  "l6": "Unser Unternehmen",
  "locations": "Standorte",
  "loc1": "Köln (GER)",
  "loc2": "Bielefeld (GER)",
  "loc3": "Kiel (GER)",
  "loc4": "München (GER)",
  "loc5": "Bergamo (IT)",
  "loc6": "Turin (IT)",
  "documents": "Dokumente",
  "data_protection": "Datenschutz",
  "imprint": "Impressum",
  "wert_stat_num1": "40+",
  "wert_stat_txt1": "Jahre Erfahrung",
  "wert_stat_num2": "0",
  "wert_stat_txt2": "Risiko",
  "wert_stat_num3": "150+",
  "wert_stat_txt3": "Automobil-Marken",
  "wert_stat_num4": "100%",
  "wert_stat_txt4": "Sicherheit",
  "wert_stat_num5": "0",
  "wert_stat_txt5": "kurzgutachten",
  "wert_stat_num6": "6",
  "wert_stat_txt6": "Ingenieure",
  "logos_head": "Auswahl-Marken unseres Portfolios",
  "wert_marquee": "WAS IST EIN GUTACHTEN?     WAS IST EIN GUTACHTEN?     WAS IST EIN GUTACHTEN?",
  "wert_listwitharrow1_head": "Besondere Fahrzeuge erfordern besonderes Wissen. Wir betreuen Sie zum Thema Wert in folgenden Kategorien:",
  "Wert_checkarrow1": "Oldtimer & Youngtimer",
  "Wert_checkarrow2": "Super-/ Sportwagen",
  "Wert_checkarrow3": "Neu- & E-Fahrzeuge",
  "Wert_checkarrow4": "Rennwagen",
  "Wert_checkarrow_desc1": "Ihr Oldtimer oder Youngtimer ist für Sie nicht einfach nur ein Fahrzeug, sondern ein Kulturgut, das eine ganz individuelle Geschichte zu erzählen hat? Dann sind wir auf einer Wellenlänge. Dieser historische Wert, die Authentizität und der Zustand des Fahrzeugs sind besonders bei einem An- oder Verkauf von Bedeutung oder etwa bei der Erstellung eines Wertgutachtens für die Versicherung.",
  "Wert_checkarrow_desc2": "So wie Sie bei dieser Fahrzeugkategorie Wert auf exklusives Design, fortschrittliche Technik und die Faszination Geschwindigkeit legen, so wichtig ist uns die akkurate Beurteilung und Bewertung dieser technischen Meisterwerke unter Berücksichtigung ihres Zustands und ihrer Seltenheit. Das ist beispielsweise beim An- und Verkauf oder bei sich verändernden Marktwerten relevant. Im Fokus stehen etwa die Laufleistung und die Historie.",
  "Wert_checkarrow_desc3": "Die E-Mobilität gehört zu den bestimmenden Zukunftstechnologien. Rund um das Thema Batterie gibt es aber noch einige Fragezeichen – besonders wenn es bei einem Gebrauchtwagenkauf oder -verkauf um den Batterie-Zustand geht. Mit unseren detaillierten Tests und Analysen wissen sie Bescheid. Sie fahren einen Neuwagen? Hier sorgen wir dafür, dass Sie beispielsweise bei der Rückgabe eines Leasingfahrzeugs abgesichert sind oder dokumentieren bei der Auslieferung ab Werk den Lack, damit Sie keine bösen Überraschungen erleben.",
  "Wert_checkarrow_desc4": "Herzklopfen. Leidenschaft. Hingabe. Wir könnten noch viel mehr Eingebungen aufzählen, die uns beim Anblick eines Rennwagens in den Sinn kommen. Neben all diesen Emotionen sind für uns aber auch die Fakten elementar. Ob Sie nun erwägen, sich mit dem Kauf einen Traum zu erfüllen, ein Fahrzeug zu verkaufen oder weiter zu investieren. Bei unserer Arbeit gehen wir wie Detektive vor. Wir analysieren die Renngeschichte mithilfe von Historikern und Archiven, beurteilen die Technik und widmen uns der Gretchenfrage: Zählt der Zustand oder die Rennhistorie? Bei uns erhalten Sie das vollständige Bild des Fahrzeugs.",
  "valuation": "Wertermittlung",
  "preservance": "Werterhalt /-steigerung",
  "pur_sale": "An- / Verkauf",
  "wert_rt_arrow_side": "Ob bei wichtigen strategischen Entscheidungen oder in der Kommunikation mit der Versicherung rund um Ihr Fahrzeug werden immer wieder verschiedene Wert-Begriffe verwendet. Wir geben zu: Es ist nicht immer leicht, den Durchblick zu behalten. Wir erklären Ihnen das Fachchinesisch in einfachen Worten – denn uns ist wichtig, dass unsere Kunden mithilfe unserer Beratung trotzdem eigenverantwortliche und transparente Entscheidungen treffen können.",
  "wert_rt_arrow_h1": "Marktwert",
  "wert_rt_arrow_desc1": "Der Marktwert ist essenziell für Verkaufsentscheidungen und Versicherungsangelegenheiten. Der Marktwert reflektiert den aktuellen Marktpreis eines Fahrzeugs. Er wird durch eine Kombination aus technischer Bewertung des Zustands und Marktanalyse ermittelt. Der Marktwert kann durch besondere Merkmale, Authentizität, Ausstattung, Historie oder Seltenheit eines Fahrzeugs beeinflusst werden.",
  "wert_rt_arrow_Detail_desc1": "Die Geschichte eines Rennwagens ist essentiell. Wir dokumentieren und analysieren seine Rennhistorie zusammen mit Historikern und Archiven, um ein umfassendes Bild seiner Vergangenheit und seiner Erfolge zu skizzieren.",
  "wert_rt_arrow_h2": "Wiederherstellungswert",
  "wert_rt_arrow_desc2": "Dieser Wert ist besonders wichtig für Versicherungszwecke, da er die Grundlage für die Erstattung im Schadensfall bilden kann. Es ist der Betrag, der notwendig wäre, um ein gleichwertiges Fahrzeug im Falle eines Totalverlustes zu beschaffen. Er berücksichtigt den Preis für ein vergleichbares Fahrzeug auf dem aktuellen Markt. Zudem kann er die Kosten für Suche, Kaufabwicklung und eventuelle Überführung beinhalten. Abhängig von Verfügbarkeit und Zustand ähnlicher Fahrzeuge kann er sich von Marktpreisen unterscheiden.",
  "wert_rt_arrow_h3": "Wiederbeschaffungswert",
  "wert_rt_arrow_desc3": "Dieser Wert ist besonders relevant für Oldtimer und individuell modifizierte Fahrzeuge, bei denen eine Restaurierung oder Reparatur mit speziellen Materialien und Fachkenntnissen verbunden ist. Der Wiederherstellungswert ist der Kostenaufwand, der für die Restaurierung oder den Wiederaufbau eines Fahrzeugs in seinen ursprünglichen Zustand anfällt. Er berücksichtigt Materialkosten, Arbeitsaufwand und den Einsatz spezialisierter Techniken. Besonders bei seltenen oder stark modifizierten Fahrzeugen kann der Wiederherstellungswert den eigentlichen Marktwert übersteigen.",
  "wert_rt_arrow_h4": "Neuwagenwert vs Markwert:",
  "wert_rt_arrow_desc4": "Der Wert eines Neuwagens oder eines seltenen Sportwagens weicht oftmals vom Marktwert ab und das bereits vor Auslieferung und Inbetriebnahme.",
  "our_value": "Unsere werte",
  "wer_val_1": "authentizität",
  "wer_val_2": "transparenz",
  "wer_val_3": "expertise",
  "wer_val_4": "passion",
  "wer_val_5": "innovation",
  "wer_val_6": "gemeinsamkeit",
  "wer_val_7": "aufgeschlossenheit",
  "wer_val_8": "vertraulichkeit",
  "wer_val_9": "zuverlässigkeit",
  "wer_val_10": "qualität",
  "wer_val_11": "familiär",
  "wer_checkarrow2_head": "Stellen Sie sich ein großes Puzzle vor, bei dem in mühevoller Kleinarbeit alle Teile zusammengesetzt werden – denn nur das große Ganze ergibt einen Sinn. So verstehen wir die Wertermittlung eines Fahrzeugs. Natürlich gibt es auch Kurzgutachten. Für uns entsprechen sie allerdings nicht unserer ganzheitlichen Philosophie und Arbeitsweise.",
  "wer_checkarrow2h1": "wofür ist eine objektive und transparente wertermittlung wichtig?",
  "wer_checkarrow2h2": "wie führen wir eine wertermittlung durch?",
  "wer_checkarrow2h3": "Welche Faktoren spielen eine wichtige Rolle bei der Wertermittlung?",
  "wer_checkarrow2h_desc1": "Wir sind Naturwissenschaftler durch und durch. Deshalb lautet unser Credo: Fakten statt Spekulationen. So können Sie informierte Entscheidungen treffen. Käufer, Verkäufer und Sammler erhalten somit eine faire und genaue Bewertung, die bei Transaktionen, Versicherungsabschlüssen oder bei der Festlegung von Marktpreisen wichtig ist.",
  "wer_checkarrow2h_desc2": "Zu dem bereits erwähnten Puzzle gehört die Analyse verschiedener Faktoren wie Marke, Modell, Zustand, Laufleistung, Seltenheit, technische Innovation, Design-/Formsprache, Historie, Originalität & Authentizität und die Nachfrage. Unsere Werkzeuge: moderne technische Verfahren und ein tiefes Verständnis für historische Fahrzeuge. Die Prüfung von Optik und verborgenen technischen Details gehen Hand in Hand. Weltweit führende Restauratoren helfen uns bei der Detektivarbeit.",
  "wer_checkarrow2h_desc3": "das doppelt sich mit der vorherigen Frage/Antwort. Wollt ihr das nochmal aufzählen? Hier kommen Laufleistung (siehe oben), Historie (siehe oben) und Zustand (siehe oben mit Optik und Technik) doppelt vor. Auch die Zusammenarbeit mit Restauratoren wird oben schon erwähnt.",
  "wer_hor_1": "Wert",
  "wer_hor_2": "Wertermittlung",
  "wer_hor_3": "Werterhalt /-steigerung",
  "wer_hor_4": "An- / Verkauf",
  "wer_value_maintaing_h": "WERTERHALT & - STEIGERUNG",
  "wer_value_maintaing_desc": "Geht es Ihnen manchmal auch so? Sie laufen Ihrem Oldtimer oder Sportwagen vorbei und freuen sich schon allein über den Anblick. Oder beim Einsteigen über diesen unverwechselbaren Geruch. Und beim Fahren über jede Kurve, die auf Ihrem Weg liegt. Wir kennen diese Momente nur zu gut. Deshalb ist es uns ein Anliegen, dass Sie möglichst lange etwas von Ihrem Schmuckstück haben und sich darüber freuen können. Hierbei spielen die Themen Wertsteigerung und Werterhalt eine große Rolle, auf die Sie in gewissem Maß Einfluss nehmen können.",
  "wer_value_maintaing_img1_h": "Wertsteigerung",
  "wer_value_maintaing_img1_desc": "Hier lohnt sich ein neugieriger Blick in die Geschichtsbücher. Der Wert eines Fahrzeugs kann je nach Historie steigen. Wir nutzen hierbei neben einer intensiven Recherche unser weltweites Netzwerk an Historikern und Archiven. Zudem haben sie Möglichkeiten durch Restaurierung, Aufwertungen bzw. Modifikationen oder das Zusammenführen von originalem Motor und Chassis („matching numbers“ ) einen erheblichen Wertzuwachs zu erreichen. Auf die Nachfrage am Markt haben Sie wenig Einfluss, sie ist jedoch auch relevant.",
  "wer_value_maintaing_img2_h": "Werterhalt",
  "wer_value_maintaing_img2_desc": "Wer etwas liebt, der hegt und pflegt es. Dazu gehören regelmäßige Wartung, Vermeidung von Reparatur-/Restaurierungsstau, eine optimale Lagerung, Einhaltung eines Konservierungs- und Reinigungskonzepts und das Bewahren der Originalität des Fahrzeugs. Der Werterhalt ist besonders wichtig für Besitzer von Oldtimern, Sammlerstücken und Super-/Sportwagen.",
  "detec_method_h": "Unsere Feststellungsmethoden",
  "detec_method_va1": "Eigenes Labor.Spektroskopie (OES,FT-IR).Ultraschall.3D-Scan.Photogrametrie.fta.Magnetooptisches Resonanzverfahren Endoskopie.Magnet-Induktiv & Wirbelstrom Messverfahren.Schmierstoffanalyse (Tribologie).Spektrales Lumineszenzmikroskop.Gaschromatographie + Massenspektroskop Röntgenprüfung und CT.Mikro & Makroskopie.",
  "wert_marquee2": "Welches Zertifikat oder Gutachten benötige ich eigentlich?      Welches Zertifikat oder Gutachten benötige ich eigentlich?",
  "wert_arrow3head": "Diese Frage stellen sich viele unserer Kunden. Damit Sie wissen, was Sie in Ihrem Fall benötigen, hier die Erklärung.",
  "wer_arrow3_1": "Wertgutachten",
  "wer_arrow3_2": "Technische Expertise",
  "wer_arrow3_3": "Echtheitszertifikat",
  "wer_arrow3_4": "Schadengutachten?",
  "wer_arrow3_desc1": "Damit haben Sie den Wert Ihres Fahrzeugs schwarz auf weiß. Und das nicht etwa nur in einem Kurzgutachten, sondern umfassend mit allen Faktoren, die den Wert beeinflussen. Das ist wichtig für Verkauf, Kauf und Versicherungszwecke. Zur Ermittlung des Werts gehören Marktbedingungen, Seltenheit, historischer und kultureller Wert sowie der physische Zustand des Fahrzeugs (bei uns nach Baugruppen unterteilt). JETZT BUCHEN/TERMIN AUSMACHEN",
  "wer_arrow3_desc2": "Es gibt Probleme nach einer Reparatur durch eine Werkstatt oder einen Streitfall vor Gericht? Dann klärt die so genannte \"Technische Expertise\" die Frage: Funktioniert technisch alles so, wie es soll? Oftmals wird sich auf eine Baugruppe fokussiert – wie beispielsweise auf den Antriebsstrang oder den Rahmen. Es kann aber auch um das ganze Fahrzeug gehen. Dazu gehören die Überprüfung und Analyse von Motor, Fahrwerk, elektronischen Systemen und anderen technischen Aspekten. Besonderes Augenmerk kann auf der Identifizierung von technischen Mängeln, dem Zustand der Fahrzeugkomponenten und der Bewertung von Modifikationen, die Auswirkungen auf den Gesamtzustand und die Leistung des Fahrzeugs, liegen. JETZT BUCHEN/TERMIN AUSMACHEN",
  "wer_arrow3_desc3": "Ist das alles echt oder vielleicht sogar gefälscht? Diese Frage bringt das Thema auf den Punkt. Echtheitszertifikate für Fahrzeuge, insbesondere Oldtimer, beinhalten die Überprüfung der Originalität und die historische Genauigkeit des Fahrzeugs. Diese Zertifikate spielen eine wichtige Rolle bei der Authentifizierung (und Wertfindung). JETZT BUCHEN/TERMIN AUSMACHEN",
  "wer_arrow3_desc4": "",
  "wer_rtarrow2side_head": "AN-/VERKAUF",
  "wer_rtarrow2rightdesc": "Seien wir mal ehrlich: Ein Kauf oder Verkauf eines Fahrzeugs, ruft manchmal ein bisschen Bauchgrummeln hervor. Einfach weil es ein großer Schritt ist. Wir begleiten Sie dabei mit unserem Fachwissen von Anfang an, damit Sie sich beruhigt zurücklehnen können. Damit Sie uns dabei ein bisschen über die Schulter schauen können und selbst informiert sind, erklären wir Ihnen das Prozedere.",
  "wer_rtarrow2h1": "Vorkauf-Recherche",
  "wer_rtarrow2desc1": "Wer will schon die Katze im Sack kaufen? Die Recherche ist für die Basisarbeit und unerlässlich. Wir nehmen Sie als Kunden bei der Suche an die Hand. Wir besprechen vorab, auf welche Kriterien Sie speziell achten sollten und erweitern Ihren Suchradius über Online-Anzeigen hinaus mit unserem umfangreichen Netzwerk.",
  "wer_rtarrow2h2": "Analyse des Inserats",
  "wer_rtarrow2desc2": "Wir stellen nicht erst das Fahrzeug, sondern bereits das Inserat auf den Prüfstand. Stimmen die Genauigkeit der Beschreibung, die Echtheit der Fotos und die Konsistenz der angegebenen Informationen? Wir überprüfen die Fahrzeughistorie, mögliche Vorbesitzer, Serviceaufzeichnungen und andere relevante Dokumente. Außerdem vergleichen wir das Inserat mit anderen Fahrzeugangeboten. Für mehr Transparenz und Sicherheit.",
  "wer_rtarrow2h3": "Ersteinschätzung des Fahrzeugs",
  "wer_rtarrow2desc3": "Das Angebot klingt verlockend? Dann ist eine Ersteinschätzung via Video-Experten-Call der nächste Schritt. So bilden wir uns eine erste Meinung über den allgemeinen Zustand und mögliche Probleme wie modellspezifische Schwachstellen.",
  "wer_rtarrow2h4": "Begutachtung",
  "wer_rtarrow2desc4": "Nun geht es ins Detail. Wir begutachten das Fahrzeug vor Ort. Damit uns nichts entgeht, betrachten wir sowohl den äußeren als auch den technischen Zustand – aufgeteilt in Baugruppen inklusive Motor, Getriebe und Elektronik. Im besten Fall treffen wir uns dabei unter der Hebebühne. Und weil wir es ganz genau nehmen, gehören auch Ölanalysen der wichtigen Aggregate wie Motor, Getriebe und Differential dazu. Plus: Die Schichtdickenmessung der Lackierung sowie die Endoskopie der Hohlräume. So entgehen uns auch keine verborgenen Mängel, Unfälle oder Reparaturarbeiten.",
  "wer_rtarrow2h5": "Bewertung von Zustand & Wert",
  "wer_rtarrow2desc5": "Puzzlearbeit ist gefragt. Denn nun werden der tatsächliche Zustand und die Informationen der Recherche im Ganzen betrachtet, um den Marktwert des Fahrzeugs zu bestimmen. Wir berücksichtigen Originalität, Seltenheit, technische Beschaffenheit und den allgemeinen Erhaltungszustand.",
  "wer_rtarrow2h6": "Absicherung für alle Fälle",
  "wer_rtarrow2desc6": "Immer auf Nummer sicher. Um keine bösen Überraschungen zu erleben, empfehlen wir eine sorgfältige Dokumentation aller Transaktionen und Vereinbarungen. Eine klare Kommunikation, schriftliche Verträge und die Einbeziehung eines erfahrenen Experten können dazu beitragen, Risiken zu minimieren.",
  "wer_rtarrow2h7": "Verkauf",
  "wer_rtarrow2desc7": "Das Beste rausholen. Das ist bei einem Verkauf ein wichtiger Faktor, auf den Sie sogar einen Einfluss haben. Wir beraten Sie, wie Sie den Wert noch steigern können. Zudem geben wir Tipps zu Bewertung und Preisfindung, Verkaufsstrategien, rechtlicher Absicherung und helfen bei der Erstellung aussagekräftiger Verkaufsunterlagen.",
  "wer_white_car_side_head": "unser angebot",
  "wer_white_car_rtside_desc": "Liebe zum Detail. Wissenschaftliche Genauigkeit. Und viel Leidenschaft. Das prägt unserer Arbeit. Dabei ist jede unserer Dienstleistungen darauf ausgerichtet, den Geist und die Geschichte dieser fahrenden Kunstwerke zu bewahren – von der präzisen Zustandsermittlung bis hin zur fachgerechten Konservierung und Restaurierung.",
  "wer_white_car_rtside_c1head": "Wertgutachten",
  "wer_white_car_rtside_c1desc": "Erstellung detaillierter und präziser Wertgutachten, die den aktuellen Marktwert, Wiederbeschaffungswert und Wiederherstellungswert von Fahrzeugen umfassend abbilden und bewerten. Bei uns steht eine objektive, detaillierte und transparente Untersuchung an oberster Stelle. Jede Baugruppe wird im Detail untersucht – idealerweise in Ihrer Anwesenheit. Eine Hebebühne ist dabei unerlässlich. Ölanalysen der wichtigen Aggregate wie Motor, Getriebe und Differential sind ein Muss. Die Historien-Recherche und Herstellerdaten, einschließlich der Auslieferungsbescheinigung, werden im Rahmen der Vorbereitungen oder zur Gutachtenerstellung herangezogen (es können zusätzliche Kosten entstehen). Die Schichtdickenmessung der Lackierung sowie die Endoskopie der Hohlräume bilden weitere wesentliche Elemente unserer umfassenden Bewertung.",
  "wer_white_car_rtside_c2head": "Wertanalyse",
  "wer_white_car_rtside_c2desc": "Durchführung einer umfassenden Zustandsfeststellung, bei der sowohl der äußerliche als auch der technische Zustand des Fahrzeugs analysiert und dokumentiert werden. Wir nutzen modernste Techniken, um verborgene Mängel aufzudecken und den wahren Zustand des Fahrzeugs zu bestimmen. Dabei liegt der Fokus auf einer gründlichen Überprüfung aller mechanischen und elektrischen Systeme, um eine ganzheitliche Einschätzung zu ermöglichen.",
  "wer_white_car_rtside_c3head": "Zustandsfeststellung",
  "wer_white_car_rtside_c3desc": "Individuelle Beratung und Begleitung bei An- und Verkaufsprozessen, inklusive Bewertung der Fahrzeuge und Empfehlungen basierend auf technischen und historischen Erkenntnissen, sowie eine umfassende Marktwert-Analyse. Profitieren Sie von unserem umfangreichen Wissen und unserer Erfahrung von über 40 Jahren im Bereich der Fahrzeugbewertung. Wir unterstützen Sie nicht nur bei der Bewertung potenzieller An- oder Verkaufsobjekte, sondern bieten auch Beratung zu optimalen Strategien und Marktpositionierungen. Zusätzlich können wir eine Prüfung von Dokumentationen und die Bewertung der historischen Authentizität anbieten.",
  "wer_white_car_rtside_c4head": "Technische Expertise",
  "wer_white_car_rtside_c4desc": "Umfassende Analyse des Marktwerts eines Fahrzeugs unter Berücksichtigung aktueller Markttrends, historischer Daten und individueller Fahrzeugeigenschaften. Wir bieten Ihnen eine umfassende Einsicht in den wahren Wert Ihres Fahrzeugs und unterstützen Sie bei Bedarf bei der Identifizierung von Wertsteigerungspotenzialen",
  "wer_white_car_rtside_c5head": "Restaurieurngs - begleitung",
  "wer_white_car_rtside_c5desc": "Beratung rund um Restaurierung, Reparatur, Versicherung uvm.Umfassende Beratungsdienstleistungen in Bereichen wie Restaurierung, Reparatur und Versicherung, wobei ein besonderer Fokus auf die Erhaltung der Authentizität, Originalität und die Investitionshöhe gelegt wird. Mit unserer Fachexpertise begleiten wir Sie bei allen Aspekten der Restaurierung und Reparatur Ihres Fahrzeugs. Von der Auswahl geeigneter Restaurierungswerkstätten bis hin zur detaillierten Kostenkalkulation und Zeitplanung. Darüber hinaus beraten wir Sie gerne auch rund um Versicherungsfragen.",
  "wer_white_car_rtside_c6head": "Historien Recherche",
  "wer_white_car_rtside_c6desc": "Begleitung und fachliche Unterstützung während des gesamten Restaurierungsprozesses. Von der Planung bis zur Fertigstellung – mit kontinuierlicher Qualitätskontrolle und Dokumentation. Unsere Rolle umfasst die Auswahl der geeignetsten Restaurierungsbetriebe, Kalkulation der Kosten, Überwachung dieser und des Fortschritts, die Sicherstellung der Qualität und die Einhaltung der Restaurierungsvereinbarung und Kostenplanung. Wir dokumentieren den gesamten Prozess und bieten Ihnen eine transparente und detaillierte Übersicht über die durchgeführten Schritte und einzelnen Arbeitsprozesse.",
  "wer_white_car_rtside_c7head": "Kaufberatung",
  "wer_white_car_rtside_c7desc": "Wir bieten professionelle Beratung zur besten Konservierungsmethode und unterstützen Sie bei der Auswahl eines geeigneten Lagerorts. Gerne stellen wir unseren allgemeinen Konservierungs- und Lagerungs-Ratgeber zu Verfügung oder erstellen aber Ihr ganz individuelles Konzept.",
  "wer_white_car_rtside_c8head": "Beratung rund um Restaurierung",
  "wer_white_car_rtside_c8desc": "Wir erforschen die Geschichte Ihres Fahrzeugs – von der Erstzulassung bis hin zu den verschiedenen Besitzern und Ereignissen, die es geprägt haben. Unsere Expertise hilft Ihnen, den historischen und emotionalen Wert Ihres Fahrzeugs zu verstehen, diesen weiter auszuarbeiten und besonders hervorzuheben bei Veranstaltungen oder der Wertfindung.",
  "wer_white_car_rtside_c9head": "Konservierung und Lagerung",
  "wer_white_car_rtside_c9desc": "Spezialisierte technische Begutachtungen, um den Zustand und die Funktionsfähigkeit wichtiger Fahrzeugkomponenten wie Motor, Getriebe und Tachometer zu überprüfen und zu bewerten. Wir setzen fortschrittliche Diagnosetechniken und umfangreiche Feststellungsmethoden ein, um präzise, objektive und wissenschaftlich fundierte Informationen über den Zustand und die Leistung dieser Schlüsselelemente zu ermitteln.",
  "wer_phone_head": "Sicherheit beim nächsten Kauf? Vereinbaren Sie jetzt mit uns Experten-Call!",
  "wer_phone_desc": "Unsere Kukuk-App bietet die Möglichkeit direkt einen Wunschtermin mit ihrem favorisierten Experten zu vereinbaren und kurze Zeit später in einem gemeinsamen Video-Call Ihr Wunschfahrzeug genauer zu analysieren und all Ihre Fragen zu beantworten. Dieser 1:1 Expert-Call ist neben dem Pocket Expert und der Pocket Garage eines von vielen Features, die unsere neue App zu bieten hat, in perfekter Ergänzung zur Website und immer Griffbereit in der Hosentasche (Pocket).",
  "wer_news": "Nachricht",
  "wer_news1_head": "Le Mans Classic 2023",
  "wer_news1_desc": "Lesedauer: 2 min",
  "wer_news2_head": "Autounfall, und nun? Ein Leitfaden.",
  "wer_news2_desc": "Lesedauer: 2 min",
  "wer_news3_head": "Christophorus: Oldtimer Detektivin",
  "wer_news3_desc": "Lesedauer: 2 min",
  "wer_commu_num1": "1.350+",
  "wer_commu_subtxt1": "Kundenbewertungen",
  "wer_commu_num2": "4,9/5,0",
  "wer_commu_subtxt2": "durchschnittliche Bewertung",
  "wer_commu_img1_head": "Prof. Jens Oberst",
  "wer_commu_img1_subtxt": "Oldtimersammler",
  "wer_commu_img1_desc": "Mit außergewöhnlicher Sachkenntnis, großem Engagement, präziser Dokumentationstiefe und nachvollziehbaren Analysen und Bewertungen begleiten mich Laura und Klaus Kukuk bei verschiedenen Projekten.",
  "wer_commu_img2_head": "salvador gomez",
  "wer_commu_img2_subtxt": "Maranello Motors (Ferrari Sammler)",
  "wer_commu_img2_desc": "Eine super Zusammenarbeit mit Laura und Klaus Kukuk, Sehr kompetent und immer super freundlich, hoffe auf eine weitere gute Zusammenarbeit, vielen Dank.",
  "wer_accrodion_head": "häufig gestellte fragen",
  "wer_accrodion_txt1": "Kann ich mein Fahrzeug für eine höhere Summe versichern, basierend auf dem Wertgutachten?",
  "wer_accrodion_txt2": "Wie beeinflussen Restaurierungen den Wert eines Fahrzeugs?",
  "wer_accrodion_txt3": "Wie wichtig ist die Kilometerleistung für den Wert eines Fahrzeugs?",
  "wer_accrodion_txt4": "Beeinflussen Modifikationen den Wert eines Fahrzeugs?",
  "wer_accrodion_txt5": "Wie wirkt sich die Marktsituation auf den Wert meines Fahrzeugs aus?",
  "wer_accrodion_desc1": "",
  "wer_accrodion_desc2": "",
  "wer_accrodion_desc3": "",
  "wer_accrodion_desc4": "",
  "wer_accrodion_desc5": "",
  "wer_map_h1": "nächste Haltestellen",
  "wer_map_desc1": "Unser Service beinhaltet, dass wir zu Ihnen und Ihrem Fahrzeug anreisen, sodass eine schnellere und effizientere Untersuchung stattfinden kann. Seit 10 Jahren nun ist auch all unser Equipment und Feststellungsmethoden vollkommen mobil, non-invasiv, sodass wir jederzeit überall auf der Welt einsatzbereit sind. Hier zeigen wir stets aktuell eine grobe Planung unseres nächsten Monats auf.",
  "wer_maP_date": "Jan ´24",
  "wer_map_loc": "Rom, Neapel, Mailand",
  "wer_map_wer": "Wer?",
  "auth_stat_num1": "40",
  "auth_stat_txt1": "Jahre Erfahrung",
  "auth_stat_num2": "1",
  "auth_stat_txt2": "Eigenes labor",
  "auth_stat_num3": "100%",
  "auth_stat_txt3": "Sicherheit & Haftung",
  "auth_stat_num4": "200+",
  "auth_stat_txt4": "Zertifizierungen pro Jahr",
  "auth_stat_num5": "25+",
  "auth_stat_txt5": "Jahre Erfahrung mit Forensik",
  "auth_stat_num6": "12",
  "auth_stat_txt6": "Wissenschaft- liche methoden",
  "auth_marquee": "Wichtige Begriffe und Definitionen      Wichtige Begriffe und Definitionen      Wichtige Begriffe und Definitionen",
  "auth_listwitharrow1_head": "Was bedeutet authentisch eigentlich genau? So wenig wie die meisten von uns diese Frage auf Anhieb beantworten können, so komplex ist das Thema Authentizität auch im Automobilbereich. Damit wir und unsere Kunden nicht aneinander vorbeireden, ist es uns wichtig, die oft verwendeten Begriffe in diesem Zusammenhang kurz zu klären.",
  "auth_checkarrow1": "Original",
  "auth_checkarrow2": "Replika",
  "auth_checkarrow3": "Gefälscht",
  "auth_checkarrow4": "Luftauto",
  "auth_checkarrow5": "Passende Zahlen",
  "auth_checkarrow_desc1": "Ein Fahrzeug, das in seinem ursprünglichen Zustand erhalten geblieben ist. Es gibt also keine wesentlichen Änderungen an Motor, Chassis, Karosserie oder Interieur. Bei Oldtimern und Vintage-Fahrzeugen ist der Originalzustand besonders wertvoll.",
  "auth_checkarrow_desc2": "Eine Replika ist eine Nachbildung eines historischen Fahrzeugs, die oft mit modernen Materialien und Technologien hergestellt wird. Replikas sehen aus wie das Original, sind es aber eben nicht. Replikas sind beliebt, weil nicht die Kosten eines echten Oldtimers anfallen und weil man sorgenfreier bei Rennveranstaltungen einsetzen kann.",
  "auth_checkarrow_desc3": "Gibt vor, etwas zu sein, das es nicht ist. In der Welt der Oldtimer also ein Fahrzeug, das als original oder authentisch ausgegeben wird, obwohl es wesentliche Änderungen oder Fälschungen enthält. Typisch: Falsche Identifikationsnummern, nicht authentische Teile oder nachgeahmte Merkmale. Das Problem: Sie verfälschen den Markt und haben Auswirkungen auf den Wert echter historischer Fahrzeuge.",
  "auth_checkarrow_desc4": "Haben Sie schon mal etwas von einem Luftschloss gehört? Genau das ist ein \"Air Car\" in der Oldtimer-Szene. Bereits 1987 hat Carroll Shelby in seinem Buch „Shelby American World Registry“ die Definition niedergeschrieben: „ein Auto, das von Grund auf neu gebaut wurde, ohne Rahmenrohre oder Teile, die die originalen Seriennummern tragen, und ohne legitime Papiere.“",
  "auth_checkarrow_desc5": "Man hat es schon oft gehört. Aber was heißt das eigentlich? Matching Numbers bedeutet, dass die wichtigsten Komponenten eines Fahrzeugs – insbesondere Motor, Getriebe, Karosserie und Chassis – dem entsprechen, wie das Fahrzeug ab Werk ausgeliefert wurde. Die Übereinstimmung dieser Nummern ist ein wichtiger Faktor für die Authentizität und den Wert eines Oldtimers. Das macht sie bei Sammlern und Enthusiasten so beliebt.",
  "auth_hor_1": "Technical Due Diligence",
  "auth_hor_2": "Originalitätsfeststellung",
  "auth_hor_3": "Ergebnisanalyse",
  "auth_hor_4": "Rechte & Fakten",
  "auth_rtarrow2rightdesc": "Wir geben zu: Das Wort Technical Due Diligence ist ein bisschen ein Zungenbrecher. Tatsächlich haben wir uns von den Prüfprozessen in der Finanz- und Unternehmenswelt (Due Diligence) inspirieren lassen und das auf den Prozess einer Authentifizierung eines Fahrzeugs übertragen. Bei der Technical Due Diligence wird das Fahrzeug auf Herz und Nieren geprüft – das minimiert das Betrugsrisiko. Damit ist Ihr Investment in einen Oldtimer, Supersportwagen oder Rennwagen sicher.",
  "auth_rtarrow2h1": "Detaillierte Analyse und Überprüfung der Fahrzeughistorie",
  "auth_rtarrow2desc1": "Eine sorgfältige Recherche der Geschichte des Fahrzeugs ist der Kern. Heißt: Überprüfung von Produktionsdaten, früheren Besitzern, Wartungsgeschichte und allen relevanten Dokumenten. Das ist entscheidend, um die Echtheit und den historischen Wert des Fahrzeugs zu belegen. Wir arbeiten weltweit eng mit Historikern, Typreferenten und den Archiven der Automobilhersteller zusammen und können somit ganzheitliche Historienrecherchen durchführen.",
  "auth_rtarrow2h2": "Forensische Untersuchung zur Authentifizierung",
  "auth_rtarrow2desc2": "Klingt wie im Krimi und ist auch ein bisschen so. Um die Originalität von Materialien, Komponenten und Lackierungen zu überprüfen, setzen wir moderne und wissenschaftliche Methoden ein. Warum? So erfahren wir, ob ein Fahrzeug im Laufe der Zeit verändert oder restauriert wurde. Dazu gehören die Überprüfung von Motor, Getriebe, Elektrik, Karosserie und weiteren wichtigen technischen Komponenten.",
  "auth_rtarrow2h3": "Was muss ich beim restaurieren beachten?",
  "auth_rtarrow2desc3": "Die Frage lautet: Passen die zusammen? Es geht um Karosserie, Antriebsstrang und Chassis. Sind die original, ist ein wesentlicher Bestandteil der Due Diligence geklärt. Aufschluss geben zeitgemäße Materialien, richtige Spezifikationen, herstellerkonforme Prägekennzeichnungen und andere Hinweise.",
  "auth_rtarrow2h4": "Marktanalyse und Wertabschätzung",
  "auth_rtarrow2desc4": "Lohnt sich das Investment? Das lässt sich einfacher bewerten, wenn wir Faktoren wie Seltenheit, Nachfrage und historische Bedeutung klären. Neben den technischen Untersuchungen wird das Fahrzeug auch auf seine Gesamterscheinung hin beurteilt. Diese Analyse hilft, nicht auf ein überteuertes Angebot reinzufallen.",
  "auth_rtarrow3head": "ORIGINALITÄTSFESTSTELLUNG: Welche Möglichkeiten der Authentifizierung gibt es?",
  "auth_rtarrow3rightdesc": "Während eine Technical Due Diligence sozusagen das XL-Paket ist und die Originalitätsfeststellung ein Teil davon, gibt es die Originalitätsfeststellung auch als einzelne Untersuchung. Das Ziel: Die Authentizität eines Fahrzeugs zu bestimmen. Unsere Arbeitsweise: Wissenschaftlich, forensisch, objektiv. (hier verstehe ich den Unterschied zu oben noch nicht ganz, stimmt das so? unten in den Leistungen ist es eigentlich auch ein gemeinsamer Punkt, deshalb fällt mir die Abgrenzung schwer)",
  "auth_rtarrow3h1": "Visuelle Inspektion",
  "auth_rtarrow3desc1": "Wir machen uns auf die Suche nach offensichtlichen Mängeln, Schäden oder Veränderungen am Exterieur und Interieur. Besonderes Augenmerk wird auf Karosserie, Lack, Chromteile, Innenraum und weitere optische Elemente gelegt.",
  "auth_rtarrow3h2": "Forensische Materialanalyse",
  "auth_rtarrow3desc2": "Wir zücken sozusagen die Lupe und lassen die Materialien von sich erzählen. Dazu gehören die forensische Untersuchung von Lack, Metall, Gewebe usw. auf ihre Zusammensetzung und Alterungseigenschaften. Dies ermöglicht es, Nachbesserungen, Austausch oder Restaurierungen festzustellen, die vom Originalzustand abweichen.",
  "auth_rtarrow3h3": "Dokumentation und Datenabgleich",
  "auth_rtarrow3desc3": "Zeit für Recherche auf Papier. Historische Dokumente wie Produktionsaufzeichnungen, Auslieferungsdaten und Restaurierungsunterlagen werden sorgfältig geprüft und mit dem aktuellen Zustand des Fahrzeugs abgeglichen. Dies hilft, die Geschichte des Fahrzeugs zu verifizieren und Änderungen festzustellen.",
  "auth_rtarrow3h4": "Überprüfung der Prägekennzeichnungen",
  "auth_rtarrow3desc4": "Was wollen uns die Zahlen sagen? Die Überprüfung von Prägekennzeichnungen (Nummern) an Schlüsselkomponenten wie Motor, Getriebe, Karosserie und Chassis verraten uns so einiges. Gleiches gilt für Prägungen an Lenkung, Achsen, Bremsen uvm. Der Abgleich mit den Auslieferungsdokumenten und den herstellerkonformen Ziffern-Stempeln gibt am Ende Aufschluss, ob das magische „Matching Numbers“ erfüllt ist.",
  "auth_rtarrow3h5": "Ganzheitliche Zustandsbewertung:",
  "auth_rtarrow3desc5": "Es geht nochmal ins Detail. Mit einer tiefgehenden Analyse aller mechanischen Systeme des Fahrzeugs – einschließlich Antriebsstrang, Bremsen und Elektrik. Diese Prüfung umfasst Leistungstests, Funktionskontrollen und die Bewertung des allgemeinen Zustands insbesondere im Hinblick auf Reparaturstau. Um verborgene Bereiche zu inspizieren, setzen wir Endoskopie ein. Dies ist besonders wichtig, um Korrosion, Risse oder versteckte Schäden in Hohlräumen und schwer zugänglichen Teilen zu entdecken.",
  "value_maintain_head": "ERGEBNISANALYSE: Alles Fake? Was bedeutet das Resultat?",
  "value_maintain_desc": "Wer sein Fahrzeug auf Authentizität prüfen lässt, ist natürlich gespannt auf das Ergebnis. Wir stellen das in einer umfangreichen Ergebnisanalyse zusammen. Es ist ein tiefer Einblick in die Geschichte und den Wert eines Automobils, der für Besitzer, Sammler und die Automobilgeschichte gleichermaßen von Bedeutung ist. Vier zentrale Punkte, die die Bedeutung und Tragweite unserer Ergebnisanalyse verdeutlichen:",
  "value_maintain_img1_h": "Objektive Feststellung der Fahrzeugauthentizität",
  "value_maintain_img1_desc": "Unsere Analyseergebnisse bieten eine klare Aussage über die Originalität des Fahrzeugs. Die hat einen erheblichen Einfluss auf den Wert des Fahrzeugs.",
  "value_maintain_img2_h": "Erkennung von Fälschungen und Modifikationen",
  "value_maintain_img2_desc": "Wir identifizieren nicht nur Originalteile, sondern decken auch Fälschungen und nachträgliche Veränderungen auf. Dies schützt potenzielle Käufer vor betrügerischen Angeboten und trägt zur Wahrung der Automobilgeschichte bei.",
  "value_maintain_img3_h": "Detaillierte Zustandsbewertung für Restaurierung und Erhalt",
  "value_maintain_img3_desc": "Unsere Analyse liefert detaillierte Informationen über den Zustand jedes Fahrzeugteils. Diese Erkenntnisse sind entscheidend für geplante Restaurierungsprojekte oder den langfristigen Erhalt des Fahrzeugs.",
  "value_maintain_img4_h": "Bedeutung für Versicherung und Wertanlage",
  "value_maintain_img4_desc": "Die Ergebnisse unserer Analyse sind nicht nur für Sammler und Restauratoren von Bedeutung, sondern auch für Versicherungsgesellschaften und Investoren. Denn es kann Versicherungspolicen und Investitionsentscheidungen maßgeblich beeinflussen.",
  "auth_rtarrow4_head": "Rechte & Fakten",
  "auth_rtarrow4_desc": "Fake, und nun? Das ist im ersten Moment ein Schock. Doch es gibt verschiedene Handlungsmöglichkeiten und Sie haben selbstverständlich auch Rechte.",
  "auth_rtarrow4_h1": "Überprüfung des Kaufvertrags",
  "auth_rtarrow4_desc1": "Sie haben das Fahrzeug erst kürzlich gekauft und nun stellt sich heraus, dass es ein Fake oder eine Replika ist? Dann sollten Sie die Bedingungen des Kaufvertrags überprüfen. Abhängig von den Umständen des Kaufs und den Gewährleistungsansprüchen kann es möglich sein, den Kauf rückgängig zu machen oder Schadensersatz zu fordern.",
  "auth_rtarrow4_h2": "Verkauf",
  "auth_rtarrow4_desc2": "Bei einem als Fake oder Replika identifizierten Fahrzeug ist der Weiterverkauf zwar möglich, jedoch mit bestimmten Einschränkungen verbunden. Es ist entscheidend, potenzielle Käufer über den wahren Zustand des Fahrzeugs aufzuklären, um rechtliche Probleme zu vermeiden. Die Offenlegung der Ergebnisse unserer Analyse kann dabei helfen, eine transparente Verkaufsgrundlage zu schaffen.",
  "auth_rtarrow4_h3": "Umgang mit Originalfahrzeugen",
  "auth_rtarrow4_desc3": "Wird das Fahrzeug als Original bestätigt, steigen sein Wert und seine Bedeutung in Sammlerkreisen. In diesem Fall können Besitzer die Authentizität als Verkaufsargument nutzen oder das Fahrzeug als wertvolle Investition behalten. Eine Zertifizierung kann dabei als vertrauenswürdiger Nachweis dienen.",
  "auth_rtarrow4_h4": "Rechtliche Beratung und Schutz",
  "auth_rtarrow4_desc4": "Unabhängig davon, ob das Fahrzeug als Original, Fake oder Replika eingestuft wird, ist es ratsam, Beratung einzuholen, um die eigenen Rechte und Pflichten vollständig zu verstehen. Insbesondere bei hohen Investitionen in Fahrzeuge ist es wichtig, sich über mögliche rechtliche Schritte und Schutzmaßnahmen zu informieren. Gerne beraten wir sie ganzheitlich und empfehlen bei Bedarf eine passende Rechtsberatung!",
  "auth_white_car_side_head": "Produkte",
  "auth_white_car_rtside_desc": "Liebe zum Detail. Wissenschaftliche Genauigkeit. Und viel Leidenschaft. Das prägt unserer Arbeit. Dabei ist jede unserer Dienstleistungen darauf ausgerichtet, den Geist und die Geschichte dieser fahrenden Kunstwerke zu bewahren – von der präzisen Zustandsermittlung bis hin zur fachgerechten Konservierung und Restaurierung.",
  "auth_white_car_rtside_c1head": "Technical Due Diligence",
  "auth_white_car_rtside_c1desc": "Unser Angebot der Technical Due Diligence ist ein unverzichtbarer Prozess, um Sicherheit und Transparenz beim Kauf von Oldtimern, Youngtimern, Super-/Sportwagen und Rennwagen zu gewährleisten. Sie minimiert das Betrugsrisiko und trägt dazu bei, dass Investments in Fahrzeuge auf einer soliden und verlässlichen Grundlage getätigt werden.",
  "auth_white_car_rtside_c2head": "Echtheitszertifizierung",
  "auth_white_car_rtside_c2desc": "Nach erfolgreicher Überprüfung und Bestätigung der Authentizität wird ein offizielles Echtheitszertifikat ausgestellt. Dieses Zertifikat dient als Beweis für die Echtheit und Originalität des Fahrzeugs und ist ein wichtiges Dokument. Es bietet eine unabhängige, wissenschaftliche und objektive Bestätigung des Zustands und der Historie des Fahrzeugs – für Sammler, Investoren und Liebhaber von unschätzbarem Wert.",
  "auth_white_car_rtside_c3head": "Wertanalyse",
  "auth_white_car_rtside_c3desc": "Umfassende Analyse des Marktwerts eines Fahrzeugs unter Berücksichtigung aktueller Markttrends, historischer Daten und individueller Fahrzeugeigenschaften. Wir bieten Ihnen eine umfassende Einsicht in den wahren Wert Ihres Fahrzeugs und unterstützen Sie bei Bedarf bei der Identifizierung von Wertsteigerungspotenzialen.",
  "auth_white_car_rtside_c4head": "Historie: Recherche & Bewertung",
  "auth_white_car_rtside_c4desc": "Wir erforschen die Geschichte Ihres Fahrzeugs – von der Erstzulassung bis hin zu den verschiedenen Besitzern und Ereignissen, die es geprägt haben. Unsere Expertise hilft Ihnen, den historischen und emotionalen Wert Ihres Fahrzeugs zu verstehen, diesen weiter auszuarbeiten und besonders hervorzuheben bei Veranstaltungen oder der Wertfindung.",
  "auth_white_car_rtside_c5head": "Technische Begutachtung von Motor, Getriebe o.ä",
  "auth_white_car_rtside_c5desc": "Spezialisierte technische Begutachtungen, um den Zustand und die Funktionsfähigkeit wichtiger Fahrzeugkomponenten wie Motor, Getriebe und Tachometer zu überprüfen und zu bewerten. Wir setzen fortschrittliche Diagnosetechniken und umfangreiche Feststellungsmethoden ein, um präzise, objektive und wissenschaftlich fundierte Informationen über den Zustand und die Leistung dieser Schlüsselelemente zu ermitteln.",
  "auth_white_car_rtside_c6head": "Konservierung & Lagerung",
  "auth_white_car_rtside_c6desc": "Wir bieten professionelle Beratung zur besten Konservierungsmethode und unterstützen Sie bei der Auswahl eines geeigneten Lagerorts. Gerne stellen wir unseren allgemeinen Konservierungs- und Lagerungs-Ratgeber zu Verfügung oder erstellen aber Ihr ganz individuelles Konzept.",
  "auth_white_car_rtside_c7head": "Beratung rund um Restaurierung uvm",
  "auth_white_car_rtside_c7desc": "Umfassende Beratungsdienstleistungen in Bereichen wie Restaurierung, Reparatur und Versicherung, wobei ein besonderer Fokus auf die Erhaltung der Authentizität, Originalität und die Investitionshöhe gelegt wird. Mit unserer Fachexpertise begleiten wir Sie bei allen Aspekten der Restaurierung und Reparatur Ihres Fahrzeugs. Von der Auswahl geeigneter Restaurierungswerkstätten bis hin zur detaillierten Kostenkalkulation und Zeitplanung. Darüber hinaus beraten wir Sie gerne auch rund um Versicherungsfragen.",
  "auth_white_car_rtside_c8head": "Restaurierungs- begleitung",
  "auth_white_car_rtside_c8desc": "Begleitung und fachliche Unterstützung während des gesamten Restaurierungsprozesses. Von der Planung bis zur Fertigstellung – mit kontinuierlicher Qualitätskontrolle und Dokumentation. Unsere Rolle umfasst die Auswahl der geeignetsten Restaurierungsbetriebe, Kalkulation der Kosten, Überwachung dieser und des Fortschritts, die Sicherstellung der Qualität und die Einhaltung der Restaurierungsvereinbarung und Kostenplanung.Wir dokumentieren den gesamten Prozess und bieten Ihnen eine transparente und detaillierte Übersicht über die durchgeführten Schritte und einzelnen Arbeitsprozesse.",
  "auth_marquee_2": "WAS IST EIN GUTACHTEN?     WAS IST EIN GUTACHTEN?     WAS IST EIN GUTACHTEN?",
  "auth_arrow5_h1": "Echtheitszertifikat",
  "auth_arrow5_h2": "Technische Expertise",
  "auth_arrow5_h3": "Wertgutachten",
  "auth_phone_head": "sicherheit beim nächsten Kauf? Vereinbaren Sie jetzt mit uns Experten-Call!",
  "auth_phone_desc": "Unsere Kukuk-App bietet die Möglichkeit direkt einen Wunschtermin mit ihrem favorisierten Experten zu vereinbaren und kurze Zeit später in einem gemeinsamen Video-Call Ihr Wunschfahrzeug genauer zu analysieren und all Ihre Fragen zu beantworten. Sicher Sie sich ab VOR Ihrem nächsten Investment! Dieser 1:1 Expert-Call ist neben dem Pocket Expert und der Pocket Garage eines von vielen Features, die unsere neue App zu bieten hat, in perfekter Ergänzung zur Website und immer Griffbereit in der Hosentasche (Pocket).",
  "auth_news": "Publikationen",
  "auth_news1_head": "Le Mans Classic 2023",
  "auth_news1_desc": "Reading time: 2 min",
  "auth_news2_head": "Autounfall, und nun? Ein Leitfaden.",
  "auth_news2_desc": "Reading time: 2 min",
  "auth_news3_head": "Christophorus: Oldtimer Detektivin",
  "auth_news3_desc": "Reading time: 2 min",
  "auth_commu_num1": "1.350+",
  "auth_commu_subtxt1": "Kundenbewertungen",
  "auth_commu_num2": "4,9/5,0",
  "auth_commu_subtxt2": "durchschnittliche Bewertung",
  "auth_commu_img1_head": "Prof. Dr. Martin Bonnet",
  "auth_commu_img1_subtxt": "Werkstoffkunde Technische Hochschule Köln",
  "auth_commu_img1_desc": "Jetzt bereits in 2. Generation arbeiten wir immer wieder gerne mit Kukuks, weil sie ihrem Job mit großer Leidenschaft und vor allem mit einem außerordentlich breiten und tiefen Expertenwissen nachgehen.",
  "auth_commu_img2_head": "Redline-Restaurierung",
  "auth_commu_img2_subtxt": "Blindtext Blindtext",
  "auth_commu_img2_desc": "Die Erfahrung, zusammen mit Laura und ihrem Vater an einem Ferrari 166M von 1953 zu arbeiten, war tadellos. Ich garantiere und garantiere die Qualität der Arbeit von Laura Kukuk.",
  "auth_accrodion_head": "Fachkenntnissen Asked Questions",
  "auth_accrodion_txt1": "Wieso sollte ich das Kukuk Ingenieurbüro beauftragen?",
  "auth_accrodion_txt2": "Für welche Automobilmarken bietet Kukuk Ingenieurbüro den Service an?",
  "auth_accrodion_txt3": "Welche Dokumente und Informationen werden für die Zertifizierung benötigt?",
  "auth_accrodion_txt4": "Wo und wann ist eine Zertifizierung möglich?",
  "auth_accrodion_txt5": "Wie erhalte ich eine Garantie auf die Echtheit?",
  "auth_accrodion_txt6": "Wie gehe ich mit dem Ergebnis um?",
  "auth_accrodion_txt7": "Welche Möglichkeiten habe ich im Anschluss an eine Zertifizierung?",
  "auth_accrodion_txt8": "Wie unterscheidet man zwischen einem Original und einer Fälschung?",
  "auth_accrodion_desc1": "",
  "auth_accrodion_desc2": "",
  "auth_accrodion_desc3": "",
  "auth_accrodion_desc4": "",
  "auth_accrodion_desc5": "",
  "auth_accrodion_desc6": "",
  "auth_accrodion_desc7": "",
  "auth_accrodion_desc8": "",
  "wer_hor_hov_1": "Welche Definition eines Wertes gibt es?",
  "wer_hor_hov_2": "Welche Punkte spielen für die Ermittlung des Werts eine Rolle?",
  "wer_hor_hov_3": "Warum und wie kann ich Einfluss nehmen?",
  "wer_hor_hov_4": "Wie kann ich mich absichern?",
  "auth_hor_hov_1": "Wie kann ich mich absichern?",
  "auth_hor_hov_2": "Welche Möglichkeiten der Authentifizierung gibt es?",
  "auth_hor_hov_3": "Alles Fake? Was bedeutet das Resultat?",
  "auth_hor_hov_4": "Welche Handlungsmöglichkeiten habe ich?",
  "methodusehead": "Die Methoden in der Anwendung",
  "card_detail2_head": "CHristophorus: oldtimer deketivin",
  "card_detail2_head1": "Ihr Wissen über klassische Automobile ist weltweit gefragt. Sie sitzt in der Jury des prestigeträchtigen Wettbewerbs Concorso d’Eleganza. Und sie ist gerade mal 30 Jahre alt. Die Ingenieurin Laura Kukuk geht in einer traditionell geprägten Szene ihren eigenen Weg.",
  "card_detail_head": "Autounfall, und nun? Ein leitfaden",
  "card_detail2_desc1": "Lässig lehnt Laura Kukuk am Garagentor, neben dem der familieneigene Porsche 911 (964) steht. Ihr orangefarbenes Shirt kontrastiert perfekt mit dem Lack in Amazonasgrünmetallic. Kukuk mag es bunt. Sie liebt Gegensätze. Und lässt sich nicht gerne in Schubladen stecken, auch wenn ihr das als junge Frau in einer technisch geprägten Branche in ihrem Arbeitsalltag oft passiert\n\n.Dabei wechselt sie ständig zwischen Tradition und Moderne. Laura Kukuk ist eine international gefragte Oldtimerspezialistin. Gemeinsam mit ihrem Vater leitet die 30-Jährige das Ingenieurbüro Kukuk in Overath, rund 30 Kilometer östlich von Köln. Es ist ein globales Geschäft. Heute Mailand, morgen London, übermorgen New York. Viele Reisen, um die Originalität eines Fahrzeugs oder den Wert einer Rarität zu bestimmen. „Hinter jedem Auto stehen besondere Menschen und ihre Geschichte. Das ist die Faszination, die mich antreibt“, sagt Kukuk.\n\n Eine dieser Geschichten handelt von einem knallgelben Porsche 934 Turbo RSR aus dem Jahr 1976, der einst in Le Mans startete. In Südengland sollte sie den Rennwagen für den potenziellen Käufer begutachten. Der wollte mit ihr im Privatjet anreisen, doch Kukuk nahm den Linienflug. Unabhängig zu sein, das ist ihr wichtig. Zum Termin brachte der Kunde seine Frau und die Kinder mit.Als Erstes haben wir den Motor gestartet, und alle bekamen eine Gänsehaut. Es war schön, diesen Enthusiasmus der ganzen Familie zu spüren“, erinnert sie sich. „Als ich später unterm Auto lag und die Schleifspuren gesehen habe, lief vor meinen Augen sofort ein Film ab, wie der Rennwagen in Le Mans auf den Curbs aufsetzte.\n\n“Der Porsche 911 begleitet sie in ihrem Job – und in ihrer Familiengeschichte. Mit einem Ur-Elfer, Baujahr 1966, in Saharabeige fuhr ihr alleinerziehender Vater regelmäßig mit Laura und ihrem Bruder in den Skiurlaub. „Den 911 verbinde ich mit meiner Kindheit“, sagt Kukuk. Oldtimer sind für sie Alltagsautos. Wenn damals etwas kaputtging, halfen die Kinder bei der Reparatur. Später wurde der Ur-911 vom 964 in dem seltenen Grünton abgelöst, der heute noch das Familienauto ist.Kukuk \n\n steigt jetzt ein, dreht den Zündschlüssel. Vom Kölner Rheinauhafen geht es durch das Bergische Land zurück ins Büro nach Overath. 40 Kilometer, sanfte Hügel, schwungvolle Kurven und links wie rechts wilder Klatschmohn, Pferdekoppeln sowie Gaststätten mit idyllischen Namen wie „Auf dem Berge“. In Overath ist das Büro nicht zu verfehlen. Ein orangefarbener Dreirad-Kleintransporter vor der Tür ist Firmenlogo und Wegweiser.Drinnen reihen sich Gutachten dick wie Bücher in den Regalen aneinander. Die Historie eines Autos zu rekonstruieren, die Echtheitsprüfung und die Marktanalyse sind Detektivarbeit. „Manchmal fühle ich mich wie Sherlock Holmes“, sagt Kukuk. Obwohl sie schon früh Einblick in die Tätigkeit ihres Vaters erhält, bleibt sie zunächst auf Distanz. „In der Pubertät habe ich mich eher dagegen gesträubt. Ich war in Florenz auf einer Sprach- und Zeichenschule“, erzählt sie. Die Kreativität ist für sie bis heute ein wichtiger Teil ihres Lebens. Mit Freundinnen trifft sie sich oft in Kunstausstellungen. Oder sie packt selbst die Staffelei aus und lässt ihren Gefühlen auf dem Papier freien Lauf. Manchmal schnappt sie sich aber auch ihr Skateboard oder verabredet sich zum Wasserskifahren auf dem Rhein.",
  "card_detail_head1": "Die ersten Schritte nach einem Autounfall: Ein Leitfaden für Sicherheit und ingenieurtechnische Genauigkeit",
  "card_detail_head2": "Fazit:",
  "card_detail2_desc2": "Andererseits war da auch immer diese technische Neugier. Noch vor dem Abitur absolvierte sie Praktika bei einem freien Porsche-Tuner und beim Porsche-Rennstall Kremer Racing. Danach studierte sie nicht Automobildesign – wie ursprünglich geplant –, sondern Maschinenbau und Fahrzeugtechnik. Kukuk: „Ich hatte Zweifel, ob ich das schaffe. Aber ich dachte mir: Wenn ich das wirklich draufhabe, ziehe ich es auch durch.\n\n“Sie zog es durch. Inklusive Praktikum bei McLaren Automotive und eines Jahres als Entwicklungsingenieurin im englischen Woking. Mit abgeschlossenem Studium stieg sie in den Familienbetrieb ein. „Mich hat es gereizt, die Historie und die Seele eines Klassikers zu erkunden, anstatt als Ingenieurin etwas eher Anonymes zu schaffen“, sagt sie.\n\n Der nächste Termin. Laura Kukuk lädt ihr Equipment in den 964. Dann geht es in die Hallen eines Porsche-Spezialisten im nahegelegenen Bergisch Gladbach, wo sie einen aktuellen 911 „Belgian Legend Edition“ (992) begutachten soll. Das auf 75 Exemplare limitierte Sondermodell auf Basis des 911 Carrera 4S ist eine Hommage an die Rennfahrerlegende Jacky Ickx. „Ich finde es faszinierend, dass sich die Formensprache des Elfers bis heute nicht verändert hat. Einen Porsche erkennt man immer, sogar im Dunkeln.\n\n“Laura Kukuk verschafft sich mit der Stablampe zunächst mal einen ersten Eindruck vom Zustand des Fahrzeugs.\n\nFür ihre Gutachten nutzt sie naturwissenschaftliche Methoden, um möglichst objektive Daten zu erhalten. Dafür sind sie und ihr Vater weltweit bekannt. „Wir begreifen das Fahrzeug selbst als Quelle und nicht nur das, was in den Papieren steht“, sagt sie. Zu ihren Hilfsmitteln gehören 3D-Scan, Lackschichtendickemessung, Ultraschall sowie Spektroskopie für die Materialanalyse und -datierung. Dazu kommen historisches Fachwissen, Akribie und handwerkliches Geschick. „Bei einem Porsche 911 Carrera RS 2.7 hat das Blech eine Stärke von 0,88 Millimetern. Nur 0,8 Millimeter sind es bei einem Leichtbau dieses Derivats. Diesen kleinen, aber entscheidenden Unterschied von 0,08 Millimetern muss man bei einer Bewertung wissenschaftlich ermitteln.\n\n“Trotz aller Kompetenz und Erfahrung: Nicht immer kommen Kukuks Analysen gut an. „Ich bin jung, eine Frau, blond und teile auch unangenehme Fakten mit. Damit kommen manche nicht klar – in genau dieser Reihenfolge“, lacht sie. Spätestens wenn die Skeptiker hören, dass sie an der TH Köln Lehrbeauftragte für Fahrzeugrestaurierung ist, geben sie klein bei.\n\nEin weiterer Nebenjob: Laura Kukuk ist eine der wenigen Preisrichterinnen beim Concorso d’Eleganza Villa d’Este in Italien. Frauen spielen in diesem exklusiven Zirkel der wertvollsten Klassiker am Comer See bislang nur eine Nebenrolle. Diese Tradition ändert sich gerade. Und Laura Kukuk ist hier genau richtig.\n\nDenn wenn sie erst einmal anfängt, von all den Spezialfällen in der Oldtimerbewertung zu erzählen, ist sie voll in ihrem Element. Von einem Detail hangelt sie sich zum nächsten. Es wird ein langer Monolog, in dem Begriffe fallen, die nur Experten verstehen. Man merkt: Sie liebt, was sie tut",
  "card_detail2_head2": "“Hinter jedem Auto stehen besondere Menschen undihre Geschichte.“",
  "card_detail_desc1": "Ein Autounfall ist ein unerwartetes und oft verstörendes Ereignis. Neben dem unmittelbaren Schock und den emotionalen Auswirkungen kann es eine Vielzahl technischer und rechtlicher Fragestellungen geben, die geklärt werden müssen. Mit unserer Expertise in der Automobiltechnik und -sicherheit möchten wir Ihnen einen präzisen und strukturierten Leitfaden an die Hand geben, um nach einem Unfall angemessen zu reagieren.",
  "card_detail_desc2": "Ein Autounfall kann technische, rechtliche und emotionale Komplexitäten mit sich bringen. Eine systematische Herangehensweise, kombiniert mit professionellem Rat und ingenieurtechnischer Expertise, kann jedoch dazu beitragen, den Prozess zu vereinfachen und zu gewährleisten, dass Ihr Fahrzeug und alle Beteiligten bestmöglich betreut werden.",
  "card_detail_step1": "1. Priorisieren Sie Sicherheit:",
  "card_detail_step2": "2. Notruf absetzen:",
  "card_detail_step3": "3. Dokumentation des Vorfalls:",
  "card_detail_step4": "4. Austausch von Kontaktdaten:",
  "card_detail_step5": "5. Ingenieurtechnische Begutachtung",
  "card_detail_step6": "6. Rechtliche Beratung:",
  "card_detail_step7": "7. Kontaktaufnahme mit der Versicherung:",
  "card_detail_step1_desc": "Stellen Sie zuerst sicher, dass alle Insassen in Sicherheit sind. Wenn möglich, bringen Sie das Fahrzeug aus dem fließenden Verkehr in eine sichere Position. Schalten Sie die Warnblinkanlage ein und verwenden Sie gegebenenfalls ein Warndreieck.",
  "card_detail_step2_desc": "Ist jemand verletzt oder gibt es erhebliche Sachschäden, setzen Sie unverzüglich einen Notruf ab. Selbst bei geringfügigen Beschädigungen kann es ratsam sein, die Polizei zu informieren, um einen offiziellen Unfallbericht zu erstellen.",
  "card_detail_step3_desc": "Nutzen Sie Ihr Mobiltelefon oder eine Kamera, um Fotos vom Unfallort, den Fahrzeugen und sichtbaren Schäden zu machen. Dies kann sowohl für versicherungstechnische als auch für ingenieurtechnische Analysen von Bedeutung sein.",
  "card_detail_step4_desc": "Tauschen Sie Namen, Adressen, Versicherungsdetails und Kennzeichen mit den anderen beteiligten Parteien aus. Zeugenaussagen können ebenfalls wertvoll sein, also notieren Sie gegebenenfalls Kontaktdaten von Zeugen.",
  "card_detail_step5_desc": "Es ist entscheidend, Ihr Fahrzeug von einem qualifizierten Ingenieur untersuchen zu lassen, um den genauen Schadensumfang und die Auswirkungen auf die Fahrzeugsicherheit zu ermitteln. Dies stellt nicht nur sicher, dass Ihr Fahrzeug richtig repariert wird, sondern kann auch bei versicherungstechnischen Fragen hilfreich sein. >> Kontaktieren Sie uns und lassen Sie sich kostenlos beraten! Wenn der Unfall unverschuldet ist, erstellen wir zudem das Schadengutachten für sie KOSTENFREI!",
  "card_detail_step6_desc": "Bei Unfällen mit unklaren Schuldverhältnissen oder erheblichen Sach- oder Personenschäden sollten Sie überlegen, rechtliche Beratung in Anspruch zu nehmen.",
  "card_detail_step7_desc": "Informieren Sie umgehend Ihre Versicherung über den Unfall und halten Sie alle relevanten Dokumente bereit.",
  "impressum_main_head": "Impressum",
  "impressum_head1": "Angaben gemäß § 5 TMG",
  "impressum_head2": "Kontakt",
  "impressum_head3": "Umsatzsteuer",
  "impressum_head4": "Öffentliche Bestellung und Vereidigung",
  "impressum_head5": "Streitschlichtung",
  "impressum_head6": "Haftung für Inhalte",
  "impressum_head7": "Haftung für Links",
  "impressum_head8": "Urheberrecht",
  "impressum_para1": "öffentlich bestellter und vereidigter Sachverständiger für Oldtimer\nDipl.-Ing. Klaus KukukKaldauer Höhe 1351491 Overath",
  "impressum_para2": "Telefon: 0 22 06 / 95 90 – 0Telefax: 0 22 06 / 95 90 – 90E-Mail: info@kukuk.com",
  "impressum_para3": "Umsatzsteuer-Identifikationsnummer gemäß §27 a Umsatzsteuergesetz:DE121992492",
  "impressum_para4": "Öffentlich bestellte und vereidigte Sachverständige sind nach Maßgabe des § 36 GewO tätig. Dipl.-Ing. Klaus Kukuk wurde durch die Industrie- und Handelskammer für das Sachgebiet „Oldtimer” öffentlich bestellt und vereidigt. Er unterliegt den Bestimmungen der Sachverständigenordnung der Industrie- und Handelskammer Köln. Diese kann unter www.ihk-koeln.de eingesehen werden",
  "impressum_para5": "Wir sind nicht bereit oder verpflichtet, an Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle teilzunehmen.",
  "impressum_para6": "Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen.\nVerpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen",
  "impressum_para7": "Unser Angebot enthält Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar.\nEine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.",
  "impressum_para8": "Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet.\nSoweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.",
  "datenschutz_main_head": "Datenschutzerklärung",
  "datenschutz_sec1_mainhead": "1. Datenschutz auf einen Blick",
  "datenschutz_sec2_mainhead": "2. Allgemeine Hinweise und Pflichtinformationen",
  "datenschutz_sec3_mainhead": "3. Datenerfassung auf unserer Website",
  "datenschutz_sec4_mainhead": "4. Plugins und Tools",
  "datenschutz_sec1_head1": "Allgemeine Hinweise:",
  "datenschutz_sec1_head2": "Datenerfassung auf unserer Website",
  "datenschutz_sec1_head3": "Wer ist verantwortlich für die Datenerfassung auf dieser Website?",
  "datenschutz_sec1_head4": "Wie erfassen wir Ihre Daten?",
  "datenschutz_sec1_head5": "Wofür nutzen wir Ihre Daten?",
  "datenschutz_sec1_head6": "Welche Rechte haben Sie bezüglich Ihrer Daten?",
  "datenschutz_sec1_head7": "Analyse-Tools und Tools von Drittanbietern",
  "datenschutz_sec1_PARA1": "Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Ausführliche Informationen zum Thema Datenschutz entnehmen Sie unserer unter diesem Text aufgeführten Datenschutzerklärung.",
  "datenschutz_sec1_PARA2": "",
  "datenschutz_sec1_PARA7": "Beim Besuch unserer Website kann Ihr Surf-Verhalten statistisch ausgewertet werden. Das geschieht vor allem mit Cookies und mit sogenannten Analyseprogrammen. Die Analyse Ihres Surf-Verhaltens erfolgt in der Regel anonym; das Surf-Verhalten kann nicht zu Ihnen zurückverfolgt werden. Sie können dieser Analyse widersprechen oder sie durch die Nichtbenutzung bestimmter Tools verhindern. Detaillierte Informationen dazu finden Sie in der folgenden Datenschutzerklärung. \nSie können dieser Analyse widersprechen. Über die Widerspruchsmöglichkeiten werden wir Sie in dieser Datenschutzerklärung informieren.",
  "datenschutz_sec1_PARA3": "Die Datenverarbeitung auf dieser Website erfolgt durch den Websitebetreiber. Dessen Kontaktdaten können Sie dem Impressum dieser Website entnehmen.",
  "datenschutz_sec1_PARA4": "Ihre Daten werden zum einen dadurch erhoben, dass Sie uns diese mitteilen. Hierbei kann es sich z.B. um Daten handeln, die Sie in ein Kontaktformular eingeben. Andere Daten werden automatisch beim Besuch der Website durch unsere IT-Systeme erfasst. Das sind vor allem technische Daten (z.B. Internetbrowser, Betriebssystem oder Uhrzeit des Seitenaufrufs). Die Erfassung dieser Daten erfolgt automatisch, sobald Sie unsere Website betreten.",
  "datenschutz_sec1_PARA5": "Ein Teil der Daten wird erhoben, um eine fehlerfreie Bereitstellung der Website zu gewährleisten. Andere Daten können zur Analyse Ihres Nutzerverhaltens verwendet werden.",
  "datenschutz_sec1_PARA6": "Sie haben jederzeit das Recht unentgeltlich Auskunft über Herkunft, Empfänger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Sie haben außerdem ein Recht, die Berichtigung, Sperrung oder Löschung dieser Daten zu verlangen. Hierzu sowie zu weiteren Fragen zum Thema Datenschutz können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Des Weiteren steht Ihnen ein Beschwerderecht bei der zuständigen Aufsichtsbehörde zu. Außerdem haben Sie das Recht, unter bestimmten Umständen die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Details hierzu entnehmen Sie der Datenschutzerklärung unter „Recht auf Einschränkung der Verarbeitung“.",
  "datenschutz_sec2_head1": "Datenschutz",
  "datenschutz_sec2_head2": "Hinweis zur verantwortlichen Stelle",
  "datenschutz_sec2_head3": "Widerruf Ihrer Einwilligung zur Datenverarbeitung",
  "datenschutz_sec2_head4": "Widerspruchsrecht gegen die Datenerhebung in besonderen Fällen sowie gegen Direktwerbung (Art. 21 DSGVO)",
  "datenschutz_sec2_head5": "Beschwerderecht bei der zuständigen Aufsichtsbehörde",
  "datenschutz_sec2_head6": "Recht auf Datenübertragbarkeit",
  "datenschutz_sec2_head7": "SSL- bzw. TLS-Verschlüsselung",
  "datenschutz_sec2_head8": "Auskunft, Sperrung, Löschung und Berichtigung",
  "datenschutz_sec2_head9": "Recht auf Einschränkung der Verarbeitung",
  "datenschutz_sec2_head10": "Widerspruch gegen Werbe-E-Mails",
  "datenschutz_sec2_PARA1": "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.Wenn Sie diese Website benutzen, werden verschiedene personenbezogene Daten erhoben. Personenbezogene Daten sind Daten, mit denen Sie persönlich identifiziert werden können. Die vorliegende Datenschutzerklärung erläutert, welche Daten wir erheben und wofür wir sie nutzen. Sie erläutert auch, wie und zu welchem Zweck das geschieht.\nWir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.",
  "datenschutz_sec2_PARA2": "Die verantwortliche Stelle für die Datenverarbeitung auf dieser Website ist:\nDipl. Ing. Klaus KukukKaldauer Höhe 1351491 Overath\nTelefon: 0 22 06 / 95 90 – 0E-Mail: info@kukuk.com\nVerantwortliche Stelle ist die natürliche oder juristische Person, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, E-Mail-Adressen o. Ä.) entscheidet.",
  "datenschutz_sec2_PARA3": "Viele Datenverarbeitungsvorgänge sind nur mit Ihrer ausdrücklichen Einwilligung möglich. Sie können eine bereits erteilte Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unberührt.",
  "datenschutz_sec2_PARA4": "Wenn die Datenverarbeitung auf Grundlage von Art. 6 Abs. 1 lit. e oder f DSGVO erfolgt, haben Sie jederzeit das Recht, aus Gründen, die sich aus Ihrer besonderen Situation ergeben, gegen die Verarbeitung Ihrer personenbezogenen Daten Widerspruch einzulegen; dies gilt auch für ein auf diese Bestimmungen gestütztes Profiling. Die jeweilige Rechtsgrundlage, auf denen eine Verarbeitung beruht, entnehmen Sie dieser Datenschutzerklärung. Wenn Sie Widerspruch einlegen, werden wir Ihre betroffenen personenbezogenen Daten nicht mehr verarbeiten, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen (Widerspruch nach Art. 21 Abs. 1 DSGVO).\nWerden Ihre personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, so haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch für das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht. Wenn Sie widersprechen, werden Ihre personenbezogenen Daten anschließend nicht mehr zum Zwecke der Direktwerbung verwendet (Widerspruch nach Art. 21 Abs. 2 DSGVO).",
  "datenschutz_sec2_PARA5": "Im Falle von Verstößen gegen die DSGVO steht den Betroffenen ein Beschwerderecht bei einer Aufsichtsbehörde, insbesondere in dem Mitgliedstaat ihres gewöhnlichen Aufenthalts, ihres Arbeitsplatzes oder des Orts des mutmaßlichen Verstoßes zu. Das Beschwerderecht besteht unbeschadet anderweitiger verwaltungsrechtlicher oder gerichtlicher Rechtsbehelfe.",
  "datenschutz_sec2_PARA6": "Sie haben das Recht, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erfüllung eines Vertrags automatisiert verarbeiten, an sich oder an einen Dritten in einem gängigen, maschinenlesbaren Format aushändigen zu lassen. Sofern Sie die direkte Übertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.",
  "datenschutz_sec2_PARA7": "Diese Seite nutzt aus Sicherheitsgründen und zum Schutz der Übertragung vertraulicher Inhalte, wie zum Beispiel Bestellungen oder Anfragen, die Sie an uns als Seitenbetreiber senden, eine SSL-bzw. TLS-Verschlüsselung. Eine verschlüsselte Verbindung erkennen Sie daran, dass die Adresszeile des Browsers von “http://” auf “https://” wechselt und an dem Schloss-Symbol in Ihrer Browserzeile.\nWenn die SSL- bzw. TLS-Verschlüsselung aktiviert ist, können die Daten, die Sie an uns übermitteln, nicht von Dritten mitgelesen werden.",
  "datenschutz_sec2_PARA8": "Sie haben im Rahmen der geltenden gesetzlichen Bestimmungen jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Hierzu sowie zu weiteren Fragen zum Thema personenbezogene Daten können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. ",
  "datenschutz_sec2_PARA9": "Sie haben das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen. Hierzu können Sie sich jederzeit unter der im Impressum angegebenen Adresse an uns wenden. Das Recht auf Einschränkung der Verarbeitung besteht in folgenden Fällen:\nWenn Sie die Richtigkeit Ihrer bei uns gespeicherten personenbezogenen Daten bestreiten, benötigen wir in der Regel Zeit, um dies zu überprüfen. Für die Dauer der Prüfung haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\nWenn die Verarbeitung Ihrer personenbezogenen Daten unrechtmäßig geschah / geschieht, können Sie statt der Löschung die Einschränkung der Datenverarbeitung verlangen.\nWenn wir Ihre personenbezogenen Daten nicht mehr benötigen, Sie sie jedoch zur Ausübung, Verteidigung oder Geltendmachung von Rechtsansprüchen benötigen, haben Sie das Recht, statt der Löschung die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\nWenn Sie einen Widerspruch nach Art. 21 Abs. 1 DSGVO eingelegt haben, muss eine Abwägung zwischen Ihren und unseren Interessen vorgenommen werden. Solange noch nicht feststeht, wessen Interessen überwiegen, haben Sie das Recht, die Einschränkung der Verarbeitung Ihrer personenbezogenen Daten zu verlangen.\nWenn Sie die Verarbeitung Ihrer personenbezogenen Daten eingeschränkt haben, dürfen diese Daten – von ihrer Speicherung abgesehen – nur mit Ihrer Einwilligung oder zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen oder zum Schutz der Rechte einer anderen natürlichen oder juristischen Person oder aus Gründen eines wichtigen öffentlichen Interesses der Europäischen Union oder eines Mitgliedstaats verarbeitet werden.",
  "datenschutz_sec2_PARA10": "Der Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-E-Mails, vor.",
  "datenschutz_sec3_head1": "Cookies",
  "datenschutz_sec3_head2": "Server-Log-Dateien",
  "datenschutz_sec3_head3": "Kontaktformular",
  "datenschutz_sec3_PARA1": "Die Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.\nDie meisten der von uns verwendeten Cookies sind so genannte “Session-Cookies”. Sie werden nach Ende Ihres Besuchs automatisch gelöscht. Andere Cookies bleiben auf Ihrem Endgerät gespeichert bis Sie diese löschen. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen.\nSie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.\nCookies, die zur Durchführung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von Ihnen erwünschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerklärung gesondert behandelt.",
  "datenschutz_sec3_PARA2": "Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Dies sind:\nBrowsertyp und Browserversion\nverwendetes Betriebssystem\nReferrer URL\nHostname des zugreifenden Rechners\nUhrzeit der Serveranfrage\nIP-Adresse\nEine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.\nDie Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website – hierzu müssen die Server-Log-Files erfasst werden.",
  "datenschutz_sec3_PARA3": "Wenn Sie uns per Kontaktformular Anfragen zukommen lassen, werden Ihre Angaben aus dem Anfrageformular inklusive der von Ihnen dort angegebenen Kontaktdaten zwecks Bearbeitung der Anfrage und für den Fall von Anschlussfragen bei uns gespeichert. Diese Daten geben wir nicht ohne Ihre Einwilligung weiter.\nDie Verarbeitung der in das Kontaktformular eingegebenen Daten erfolgt somit ausschließlich auf Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie können diese Einwilligung jederzeit widerrufen. Dazu reicht eine formlose Mitteilung per E-Mail an uns. Die Rechtmäßigkeit der bis zum Widerruf erfolgten Datenverarbeitungsvorgänge bleibt vom Widerruf unberührt.\nDie von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur Löschung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck für die Datenspeicherung entfällt (z.B. nach abgeschlossener Bearbeitung Ihrer Anfrage). Zwingende gesetzliche Bestimmungen – insbesondere Aufbewahrungsfristen – bleiben unberührt.",
  "datenschutz_sec4_PARA1": "Google Maps",
  "datenschutz_sec4_head1": "Diese Seite nutzt über eine API den Kartendienst Google Maps. Anbieter ist die Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA.Zur Nutzung der Funktionen von Google Maps ist es notwendig, Ihre IP Adresse zu speichern. Diese Informationen werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Der Anbieter dieser Seite hat keinen Einfluss auf diese Datenübertragung.Die Nutzung von Google Maps erfolgt im Interesse einer ansprechenden Darstellung unserer Online-Angebote und an einer leichten Auffindbarkeit der von uns auf der Website angegebenen Orte. Dies stellt ein berechtigtes Interesse im Sinne von Art. 6 Abs. 1 lit. f DSGVO dar.Mehr Informationen zum Umgang mit Nutzerdaten finden Sie in der Datenschutzerklärung von Google: https://policies.google.com/privacy?hl=de",
  "Reviews1Head": "Dr. Matthias Metz",
  "Reviews1Desig": "Sammler & Pebble Beach Concours d’Elegance Teilnehmer",
  "Reviews1Desc": "Haben Sie vielen Dank für die Übermittlung der Gutachten - dies ist ein Beleg Ihrer professionellen Arbeit.",
  "Reviews2Head": "Horst Koester",
  "Reviews2Desig": "Ferrari Sammler",
  "Reviews2Desc": "ihre Gutachten sind inzwischen angekommen . Danke nochmals für Ihre Mühen . Es macht alles einen stilsicheren und professionellen guten Eindruck. Sie sind anders als andere , Sie sind ne tolle Truppe",
  "Reviews3Head": "Dr. Stefano Pasini",
  "Reviews3Desig": "Concours Judge & Collector (Italien)",
  "Reviews3Desc": "Bei jedem Wettbewerb als Juror zu fungieren, ist eine große Verantwortung. Ein Mitglied der Jury des Concorso Villa d’Este zu sein, ist eine große Herausforderung. Glücklicherweise habe ich in meinen 12 Jahren als Richterin die Gesellschaft und Unterstützung außerordentlich kompetenter Richterkollegen genossen, von Nick Mason bis zum Duke of Richmond, von Lorenzo Ramaciotti bis Patrick LeQuément und natürlich Laura Kukuk, hinter deren wunderschönem Lächeln sich eine Kompetenz in diesem Bereich verbirgt historische Autothemen, die kaum zu glauben sind. Danke Laura für deine Hilfe und Freundschaft",
  "Reviews4Head": "Dr. Stefano Pasini",
  "Reviews4Desig": "Concours Judge & Collector (Italien)",
  "Reviews4Desc": "Bei jedem Wettbewerb als Juror zu fungieren, ist eine große Verantwortung. Ein Mitglied der Jury des Concorso Villa d’Este zu sein, ist eine große Herausforderung. Glücklicherweise habe ich in meinen 12 Jahren als Richterin die Gesellschaft und Unterstützung außerordentlich kompetenter Richterkollegen genossen, von Nick Mason bis zum Duke of Richmond, von Lorenzo Ramaciotti bis Patrick LeQuément und natürlich Laura Kukuk, hinter deren wunderschönem Lächeln sich eine Kompetenz in diesem Bereich verbirgt historische Autothemen, die kaum zu glauben sind. Danke Laura für deine Hilfe und Freundschaft",
  "Reviews5Head": "Dr. Matthias Metz",
  "Reviews5Desig": "Sammler & Pebble Beach Concours d’Elegance Teilnehmer",
  "Reviews5Desc": "Haben Sie vielen Dank für die Übermittlung der Gutachten - dies ist ein Beleg Ihrer professionellen Arbeit.",
  "Reviews6Head": "Horst Koester",
  "Reviews6Desig": "Ferrari Sammler",
  "Reviews6Desc": "ihre Gutachten sind inzwischen angekommen . Danke nochmals für Ihre Mühen . Es macht alles einen stilsicheren und professionellen guten Eindruck. Sie sind anders als andere , Sie sind ne tolle Truppe",
  "Reviews7Head": "Dr. Matthias Metz",
  "Reviews7Desig": "Sammler & Pebble Beach Concours d’Elegance Teilnehmer",
  "Reviews7Desc": "Haben Sie vielen Dank für die Übermittlung der Gutachten - dies ist ein Beleg Ihrer professionellen Arbeit.",
  "Reviews8Head": "Horst Koester",
  "Reviews8Desig": "Ferrari Sammler",
  "Reviews8Desc": "ihre Gutachten sind inzwischen angekommen . Danke nochmals für Ihre Mühen . Es macht alles einen stilsicheren und professionellen guten Eindruck. Sie sind anders als andere , Sie sind ne tolle Truppe",
  "Reviews9Head": "Dr. Matthias Metz",
  "Reviews9Desig": "Sammler & Pebble Beach Concours d’Elegance Teilnehmer",
  "Reviews9Desc": "Haben Sie vielen Dank für die Übermittlung der Gutachten - dies ist ein Beleg Ihrer professionellen Arbeit.",
  "Reviews10Head": "Horst Koester",
  "Reviews10Desig": "Ferrari Sammler",
  "Reviews10Desc": "ihre Gutachten sind inzwischen angekommen . Danke nochmals für Ihre Mühen . Es macht alles einen stilsicheren und professionellen guten Eindruck. Sie sind anders als andere , Sie sind ne tolle Truppe"
}